{"doc_id": "3_0", "text": "병주는 오늘 밤에도 사람의 물결에 휩싸여 창경원 문 안으로 들어섰다.\n비 개인 뒤의 창경원 안은 깨끗하였다.\n먼지를 먹으러 오는지, 꽃구경을 오는지 까닭을 알 수 없을 만큼 번잡하던 창경원 안의 사람도 깨끗하여 보였다.\n속취와 진애에 젖고 물들었던 꽃과 불은 오늘 저녁만은 꽃다웠고 불다웠다.\n병주는 지는 꽃잎이 서늘한 바람에 약간 휘날리는 꽃 밑으로 식물원 편을 향하고 천천히 걸었다.\n구경꾼은 여전히 많았다.\n그러나 대개는 새 얼굴이었다.\n그는 야앵이 열린 뒤로 일주일을 두고 하룻밤도 빠지는 일 없이 저녁밥만 먹으면 발이 이곳으로 저절로 놓였다.\n이것이 그에게는 이 며칠 동안의 값 헐한 향락이었다.\n쓸쓸한 집에 들어 있어서 쓸데없는 궁리만 하는 것보다, 이곳으로 와서 꽃구경, 불구경, 사람 구경을 하는 것이 그에게는 적지 않은 위안이 되었었다.\n어떠한 밤이면 자기 집을 나서면서도 자기를 웃었으나, 가는 발을 멈추어 다른 곳으로 돌이킬 만한 아무 유혹도 그는 마음에 가지지 못하였다.\n병주는 연못가에 밤마다 앉는 벤치 곁으로 갔다.\n다행히 아무도 아는 이가 없었다.\n연못가엔 여러 사람이 둘러서서 물 가운데의 일루미네이션으로 꾸민 탑을 어둠을 통하여 바라보고 섰다.\n마치 무지개가 물 위에서 곤두박질치는 것도 같고, 댄스하는 것도 같다.\n병주의 머릿속에도 무지개가 섰다.\n그 무지개를 사라지게 할 아무런 빛도 아직 발견치 못한 끄는 눈을 사면으로 휘둘렀다.\n그러나 그가 저녁마다 호기심을 갖게 한 그 사람은 보이지 않았다."}
{"doc_id": "3_1", "text": "병주가 쓸쓸한 집에 있지 못하고 이곳으로 오는 이유가 꽃, 불, 사람, 그밖에 또 하나 있었다.\n이 이유는 그 스스로 자기를 속임이나 아닌지 의심할 만큼 어둠 속에 깊이 갈무리해 두었던 것이었다.\n그러나 이 연못가 벤치에 걸 터만 앉으면, 그의 저녁마다 이곳에 오는 이유가 물속의 일루미네이션 탑처럼 분명하고 황홀하게 그의 가슴을 괴고 올라왔다.\n젊은 사람들이 다정하게 벤치 앞으로 지나기만 해도 완연히 그 곁에서\n\"오늘 저녁에도 거기 앉으셨군요.\"\n하고, 웃음 반 조롱 반 섞인 고운 목소리가 들리는 듯하였다.\n병주는 야앵의 첫날, 이 벤치에 앉아서 순영이가 그 앞으로 지나가는 것을 보았다.\n순영이도 병주를 보고는 머리를 숙여 묵례하고, 바로 앞으로 지났다.\n순영의 뒤에는 청년 신사 하나가 따라 섰다.\n그 두 남녀는 동행인 것을 병주는 바로 알았다.\n\"어디 가십니까?\"\n하고 따라 일어서고도 싶었지마는, 같이 가는 사내를 끌며 역시 묵례로 대답하고 돌아선 두 남녀의 뒤만 바라볼 뿐이었다.\n그 이튿날 밤이었다.\n병주의 우연히 앉은 곳이 그 전날 밤 순영이가 앞으로 지나가는 그 벤치였다.\n그는 담배를 피워 물고 잠깐 다리를 쉴 때이다.\n순영이가 또 그 앞으로 지나갔다.\n\"오늘 저녁에도 또 오셨어요?\"\n하고, 순영이는 쌍긋 웃었다.\n그러나 순영이를 따르는 남자는 전날 밤 그 남자가 아니었다.\n전날 밤의 남자보다는 나이가 좀 더 들어 보였다.\n어두워서 자세히 보이지 않았지만,\n종로 근방에서 장사하는 사람 비슷하였다.\n이때부터 병주의 순영에 대한 호기심은 한층 더 올랐다.\n\"괴상한 여자도 많구나.\"\n하는 자기 귀에만 들리는 말이 순영의 뒤를 따를 뿐이었다."}
{"doc_id": "3_2", "text": "그 셋째 날 밤이다.\n병주는 이번에는 일부러 이 벤치에 앉아서 오늘 밤에도 순영이가 오지 않나 하고 그가 지나기를 기다려 보았다.\n순영이는 또 그 앞으로 지났다.\n\"또 거기 앉으셨군요.\"\n하는 말을 웃음과 같이 내던지고 사람 총중으로 숨어버렸다.\n그러나 그 뒤를 따른 사람은 첫날, 둘째 날의 그 남자들이 아니요, 이번에는 조선옷을 입은 오입쟁이 유형의 말쑥한 젊은이였다.\n이처럼 병주는 엿새 되는 밤까지 이 벤치에서 순영이를 만났고, 만날 때마다 그 여자를 따르는 남자가 달라졌다.\n그리하여 야앵이 있는 동안에 병주가 이곳에 와서 순영이와 그 뒤따른 남자를 보내고 이상히 여기는 것이 그에게는 한 가지의 일과가 되었던 것이다.\n그리하여 병주는\n\"오늘 밤이 야앵의 마지막인데, 저 여자가 어떠한 녀석을 이번에는 달고 오나?\"\n하고, 역시 앉았던 그 벤치에서 그들을 기다려 보던 것이다.\n순영이가 벤치 앞으로 지날 시간이 벌써 지났다.\n그러나 순영이는 웬일인지 보이지 않았다.\n병주는 일과의 하나를 거저 넘긴 것같이 섭섭한 생각이 났다.\n이상스럽게도 오늘 밤에는 창경원 안 고자리 끓듯 움직이는 많은 사람 중에서 아는 사람은 하나도 만나지 못한 것이 그를 더욱 쓸쓸하게 하였다.\n병주는 벤치에서 몸을 일으켰다.\n두어 발 앞으로 연못을 향하여 걸을 때,\n\"김 선생!\"\n하는 소리가 바로 귀 곁에서 딱총처럼 폭발하였다.\n그는 깜짝 놀라 머리를 돌이켰다.\n거기에는 순영의 웃는 얼굴이 진달래꽃을 배경 삼고 나타났다.\n\"웬일입니까?\"\n하고, 병주는 이상한 표정으로 물었다.\n\"웬일이셔요?\"\n하고, 순영이는 반문한다."}
{"doc_id": "3_3", "text": "그리고는 방긋 웃는다.\n\"같이 오신 분은?\"\n병주는 이렇게 물으며 순영의 뒤와 옆을 살폈다.\n\"오늘은 혼자예요….\"\n\"혼자라니 말이 되나요?\"\n\"말 안 될 것이 뭐에요?\"\n\"대관절 웬셈이오? 밤바다 창경원 야앵은 혼자 맡아 보시니….\"\n병주는 마음을 놓은 듯 순영의 앞으로 가까이 섰다.\n\"대관절 선생님은 웬일이세요? 밤마다 연못가 벤치를 가시기리를 하시니….\"\n순영이는 야앵을 가득 담은 눈을 병주의 발등에다 쏟았다.\n\"혼자 오면 심심찮으세요?\"\n병주는 조금 빈정대었다.\n빈정대는 말이 순영에게는 한 기회가 되었다.\n\"오늘 밤에는 선생님이 계시지 않아요?\"\n하고, 순영이는 연못 가운데의 일루미네이션 탑을 바라본다.\n\"그러면 오늘은 내 차례란 말인가요?\"\n병주는 웃었다.\n\"병주 님은 입버릇이 나빠요…. 저리로 가시지요.\"\n하고, 순영이는 병주의 손목을 끌듯이 손을 앞으로 내놓는다.\n아무리 밤이기로서니 순영의 끄는 손에 끌려가기는 너무나 창피한 생각이 나서, 병주는 자진하여 앞을 서서 연못가를 떠나 화창포 밖 언덕 조용한 길로 들어섰다.\n\"선생님! 왜 저녁마다 그 벤치 위에서 녹으세요?\"\n\"녹다니?\"\n\"아주 얼빠진 사람같이 그렇게 앉으셨어요?\"\n\"얼이 빠지다니?\"\n\"누구를 기다리시느라고 정신을 놓고 앉으셨어요?\"\n\"기다리는 게 다 뭐요?\"\n\"그러면 왜 그렇게 날마다 거기에만 앉으셨어요?\"\n병주는 부끄러운 생각이 났다.\n뱃속을 내다보인 것 같았다.\n아무리 호기심이라 할지라도 어떠한 이유이었든지 간, 그 자리에서 사람을 기다린 것만은 사실이었다.\n그렇다고 '당신의 지나가는 것을 보려고 앉았다.' 말하기도 창피하였다.\n\"우연히 내가 앉았을 때마다 당신들이 그리로 지나간 게지요….\"\n하고, 병주는 웃어버렸다."}
{"doc_id": "3_4", "text": "\"참 우연한 일도 퍽 많아요. 어쩌면 그렇게 거의 일주일 동안을 두고 그 자리에서 만나 뵙게 되었어요. 오늘 저녁에 조금만 시간이 틀렸다면 그 우연을 놓칠 뻔했지요.\"\n\"오늘 저녁도 우연입니까?\"\n하고, 병주는 짐짓 물었다.\n\"아이고! 참 내 말이 헛나왔어요. 그러면 이렇게 말하지요…. 저… 김 선생은 거기에서 우연히 저를 만나셨지만, 저는 김 선생이 꼭 그 자리에 계실 줄 알고 왔다고 그러면 말이 되지요.\"\n\"괜한 말씀을 자꾸 하시는구려!\"\n\"선생님! 그 자리를 떠나서 이렇게 다니셔도 괜찮으세요?\"\n\"괜찮지, 어때요?\"\n\"실망할 사람이 있지나 않아요? 만일 그렇다면 다시 그 자리로 돌아가시지요. 그리고 저는 두 분의 좋은 동무가 되어드릴 터이니까! 걱정하지 마시고요.\"\n병주는 듣기가 거북하기도 하고 간지럽기도 하였다.\n그리하여\n\"쓸데없는 말씀은 그만두시오.\"\n하고, 앞만 보고 발을 천천히 떼었다.\n병주는 같이 걸으면서도 그 뱃속에는 웃음과 의심이 가득 찼다.\n병주가 순영이와 서로 면대하게 된 지는 벌써 이 년 전이다.\n어느 음악회가 끝난 뒤의 다과회 석상에서였다.\n순영이가 시내 어느 음악학교를 마치고 나서 처음으로 출연하게 된 날 밤이었다.\n병주는 주최자 측으로 이 악사들을 접대하게 되어 인사말 외에 별로 순영이와 이야기를 길게 나눌 겨를도 없었지마는, 참으로 순진한 여성 예술가로 장래가 믿음직하다고 순영에 대하여 다소간 촉망하였던 것은 사실이었다.\n그런 뒤 일 년이 못 되어 그 여자는 어떠한 색마 재산가의 애첩이 되었다는 소문을 들었었다.\n처음에는 반신반의하였지만, 순영이가 악단에 도무지 나오지 않은 것을 보면, 이 세상에 내놓을 면목을 그가 잃어버린 것은 분명한 일이었다.\n병주는 가석한 일이라고만 여겼을 뿐이었다.\n그러다가 이삼 개월 전에 순영이를 일본 활동사진관에서 우연히 또 만나게 되었다."}
{"doc_id": "3_5", "text": "그때 순영이는 어떤 남자와 동행이 된 모양이었다.\n자리가 마침 이웃이 되어 처음부터 끝까지 함께 앉게 된 관계로 말을 서로 나눌 경우가 많았다.\n곁에 있는 데리고 온 남자의 존재를 아주 잊어버린 것같이 틈만 있으면 순영이는 말을 걸었다.\n활동사진의 스토리가 부자연하다는 둥, 배우의 표정이 너무나 교묘하다는 둥, 자기도 활동사진 배우가 되어보겠다는 둥, 조선의 지금 영화는 하나도 볼 것이 없다는 둥, 여러 가지로 말을 하였다.\n병주도 그 말에 응하여 그 자리의 말 재료 될 만한 것이면 말을 내기도 했고, 대답도 하였다.\n첫 사진이 끝나고 불이 켜졌을 때 순영이는 같이 온 남자에게 병주를 소개하여 주었다.\n여자를 중심으로 두 사내가 이야기를 나누게 되었으나, 물론 그동안에 무엇을 한 것 같은 것은 좌석이 좌석인 만큼 물어보지는 않았다.\n그러나 그의 말끝을 엉터리 잡아 그동안 들어오던 소문과 종합하여 그가 어떠한 생활을 하여 왔고, 현재 어떠한 생활을 하는 중인지 그것을 대강 추측을 못 한 것은 아니었다.\n음악회에서 보던 그때와는 같지 않았지만, 어느 구석에서인지 아직도 얼마만큼 천진스러운 것이 남아 있어 보였다.\n그러나 그때 그의 생활이 그 순진을 눌러두기에 너무나 무력한 것을 병주는 짐작하였다.\n역시 애석한 일이라 생각하였다.\n그리하여 사진이 끝나고 일어섰을 때,\n\"다시 스테이지에 나설 기회가 없겠습니까?\"\n하고, 병주는 물었다.\n\"인제는 다 틀렸어요. 저 같은 여자가 스테이지에 나서면 무엇을 합니까? 순결한 악단을 더럽힐 뿐이지요.\"\n하고, 순영이는 고독에 넘치는 웃음을 보일 뿐이었었다."}
{"doc_id": "3_6", "text": "순영이를 그렇게 우연히 만난 뒤로는 그의 소식도 듣지 못하다가, 창경원 야앵을 기회로 그가 병주의 벤치 앞을 지나게 되어 다시금 모든 의문과 호기심을 일으킨 것이었다.\n병주는 활동사진관에서 만난 그때보다 천양의 차이가 있는 오늘 순영의 행동을 보고는 그를 경멸히 보는 생각도 났지만, 한편에는 평일에 그 여자에 대하여 어떠한 기대에 가까운 마음을 가졌던 만큼 환멸의 비애를 아니 느낄 수도 없었다.\n만나서 말하기는 이번이 세 번째였다.\n그러면서도 백년지기나 다름없이,\n또는 서로 그리던 사랑 동지처럼 질투 비슷한 말로 놀려대는 심리를 생각하면,\n그런 것은 상식만으로는 도저히 판단하기 어려운 일이었다.\n일주일이나 두고 그 여자에게다 호기심을 두고 연못 앞 벤치에서 벼른 것이 물론 자기의 실수라면 실수라고도 할 것이다.\n그러나 오늘 밤에 우연이 되었든 필연이 되었든, 이렇게 만난 이상 자기의 뱃속을 순영에게 뽑힌 그 대가로 지옥이 되었든 천당이 되었든, 오늘 밤만은 그와 함께 행동하는 것이 의리의 당연한 일이라고 단념 아니할 수 없었다.\n더군다나 이것은 자기의 며칠을 두고 원하던 바였다.\n\"순영 씨!\"\n병주는 아무 말 없이 한참 걷다가 불렀다.\n\"네….\"\n순영의 대답은 매우 기다렸던 것같이 반가웠다.\n\"더 구경하시겠습니까?\"\n병주는 순영에게 관계되는 여러 가지 소문, 또는 이 새에 그이 지내는 것, 그동안 어떻게 지낸 것 같은 모든 것을 일일이 좀 물어보고 싶은 생각이 문득 났다.\n그리하여 창경원을 나서서 어느 다른 곳으로 가서 조용히 이야기나 할까 하는 것이었다.\n그는 이렇게 말을 내면서 그 묻고 싶은 마음을 웃었다.\n오늘 저녁에 그 여자에게서 어떠한 유혹을 느끼게 된 것은 사실이었다.\n\"구경할 것이야 무엇 있나요?\""}
{"doc_id": "3_7", "text": "순영이도 벌써 병주의 눈치를 챘다.\n\"그러면 그만두고 조용한 데나 가서 차나 먹지요.\"\n하고, 병주는 앞을 서서 사람 많은 꽃 밑 길로 나섰다.\n순영이도 아무 말 없이 뒤를 따라 섰다.\n병주는 아는 사람을 만날까 두려운 생각이 나서 머리를 숙이고 벚나무 밑 컴컴한 곳으로 걸었다.\n순영이는 벌써 짐작하고 시치미를 떼며 사람 틈에서 곁눈으로 거리를 지켜가며 빨리 출구로 향하였다.\n병주와 순영이는 출구에서 다시 만났다.\n순영이는 벙긋 웃는다.\n병주에게는 이 웃음이 연극의 첫 막을 무사히 잘 마쳤다는 것으로밖에 해석되지 않았다.\n병주도 따라 웃었다.\n창경원을 나서기는 나섰으나 어디로 정향은 없었다.\n\"문밖 절로나 가볼까요?\"\n다시 창경원 정문 쪽으로 내려오면서 병주가 말을 내었다.\n오래 조용히 이야기하는 절이 좋을 것같이 생각된 까닭이었다.\n\"이렇게 늦은데, 절은요?\"\n\"그러면 청화원으로 가볼까요?\"\n\"거기도 안 되었어요.\"\n\"그러면 어디로?\"\n\"진고개 근방으로 산보나 하지요.\"\n이렇게 말하는 동안에 그들은 손을 기다리는 택시의 행렬 사이를 지나 전차 정류장까지 왔다.\n돌아가는 관람객으로 전차 속이 몹시 번잡하였다.\n그리하여 그들은 본정 종점까지 걷기로 하였다.\n가는 길에도 두 사람 사이에 별로 이야기가 없었다.\n황금정 네거리까지 왔을 때이다.\n\"선생님! 저에게 무슨 하실 이야기가 있다고 하셨지요?\"\n순영이가 묻는다.\n이것은 무슨 예방선을 펴려는 전제인 줄 병주는 벌써 짐작하였다.\n그러나 여기까지 와서 이 여자가 새삼스럽게 이런 말을 다시 내놓는 것이 얼마만큼 불쾌한 생각이 났다.\n\"왜 별안간 그런 말을 따져 물으십니까?\""}
{"doc_id": "3_8", "text": "\"선생님같이 붓을 가지고 벌어 잡수시는 분들에게는 무슨 말이든지 여쭙기가 좀 거북해요. 어떠한 경우, 어떠한 때에, 어떻게 될는지 알 수 없으니까요.\"\n하고, 순영이는 지금 내놓은 말을 취소할 만한 정도의 아양 섞인 웃음을 내보인다.\n병주는 이 말 듣기가 매우 불유쾌하였다.\n\"붓으로 빌어먹은 사람이라 해서 말 못 듣고, 이야기 못 할 것이야 무어 있겠습니까?\"\n\"노하셨어요? 내 그 말을 취소하지요. 문필 사업에 종사하는 용사들이라고 여쭙지요.\"\n하고, 순영은 소리를 내어 웃으며 병주의 곁으로 다정히 붙어 선다.\n병주는 여우에게 홀린 듯 다시 정신을 차렸다.\n그러나 그는 분명히 사람이었다.\n매력이 물 흐르는 듯한 어여쁜 여성이었다.\n여성 중에도 전날에 장래를 촉망하던 음악가의 알이었다.\n일주일을 두고 자기의 호기심을 바짝 끌던 순영이었다.\n만일 사람만 없으면,\n\"요 악마야!\"\n하고 콧잔등이가 톡, 불거지도록 두 뺨을 두 손으로 눌러주고 싶었다.\n순영에게 우롱당할 차례가 자기에게 온 것이 분명하였다.\n\"오늘은 선생님 차례예요.\"\n하던 말이 다시 귀밑에서 살아났다.\n\"요까짓 것이 나를….\"\n하는 자존심이 깨진 소리가 울릴 때, 병주의 순영에 대한 마음은 정복욕으로 변하였다.\n\"용사도 아무것도 아니지요. 문필 노동자, 이름 좋은 거지…. 모두 그런 게야….\"\n하고 병주는 속에 바늘을 품은 웃음을 웃었다.\n\"선생님! 참으로 성내셨군요. 제가 말한 뜻을 오해하셨군요. 선생님이 제 말을 그렇게 몰라주시면 어떻게 돼요, 섭섭해요.\"\n\"노하기는요?\"\n병주는 나오는 감정을 눌렀다.\n그럭저럭 등불이 휘황한 본정통으로 들어섰다.\n양편 쇼윈도를 번갈아 보면서 천천히 걸어서 본정 이정목까지 왔다.\n병주의 호기심이 정복욕으로 변하던 순간부터 순영의 과거나 현재의 어떠한 것을 듣겠다 하는 흥미가 얼마만큼은 떠났다.\n그들은 다 같이 다리가 피곤하였다."}
{"doc_id": "3_9", "text": "다리도 쉴 겸 이야기도 좀 할 겸, 어느 끽다점으로 들어갔다.\n여러 가지로 이야기할 흥미가 병주에게서 깨어진 것도 한 원인이겠지만,\n여러 외국 손이 테이블마다 가득하여 그들 모르는 조선말이지만 병주의 입에서는 잘 나오지 않았다.\n순영이만이 비교적 여러 말을 하였다.\n병주는 그대로 여기서 갈리는 것이 섭섭하지만, 하는 수 없이 회계를 마치 고 다시 한길로 나섰다.\n\"선생님! 제집 모르시지요?\"\n순영이는 병주를 따라서며 묻는다.\n\"네, 모릅니다.\"\n\"제집은 바로 황금정 삼정목이니까 잠깐 들렀다 가시지요.\"\n\"들어가도 관계치 않겠습니까?\"\n\"아무도 없어요. 어멈 하나뿐이에요.\"\n\"그러면 혼자 사십니까?\"\n병주는 짐짓 물었다.\n\"혼자 사는 것이 제일 편하더군요.\"\n\"자유스럽고… 말썽부리는 이 없고….\"\n\"편하다는 것을 그렇게 해석하면 안 돼요.\"\n\"그러면 어떻게 해석한단 말씀이오?\"\n\"선생님의 지금 말씀한 뜻을 잘 알아요. 사내들은 모두 생각이….\"\n\"생각이 어쨌단 말이오?\"\n\"그것은 나중에 말하지요.\"\n병주는 갈수록 순영의 태도가 이상한 생각이 났다.\n존경하는지, 우롱하는지 분간하기가 어려웠다.\n아무 말 없이 잠깐 걸었다.\n순영이는 병주를 세워놓고 과자전, 과일전으로 돌아다니며 한 보통이 물건을 안고 나왔다.\n\"너무 지체해서 미안합니다.\"\n하고, 또 웃는다.\n이 웃음에는 아니 녹을 수 없었다.\n역시 웃는 얼굴이 저 절로 들렸다.\n순영이는 유리 쟁반을 내놓고, 사 가지고 온 과일을 벗겨 담았다.\n병주는 순영의 눈을 피해 가며 둘러보았다.\n볼만한 문방사우는 없으나, 남아 있는 것이 한 개라도 어느 정도까지는 순영의 옛날 생활을 말하였다.\n아무 말 없이 과일 벗기는 순영이는 어디로 보든지 숙녀였다."}
{"doc_id": "3_10", "text": "그러나 이 방에는 뭇 사내의 발길이 날마다 새로 갈아드는 것으로 생각하매, 병주는 가시방석 위에 앉은 듯하였다.\n유리그릇에 소담스럽게 벗겨 담은 과일에서는 식욕을 돋울 만한 향취가 나왔다.\n그리고 그 위로는 순영의 향기로운 숨소리가 통하였다.\n\"변변치 못하지만 좀 잡수세요.\"\n하고, 순영이는 또 방긋 웃는다.\n병주는 아무 말 없이 작은 삼지창에 사과를 한 쪽 꿰들었다.\n\"모두 우연한 일이지요. 제집에 이렇게 오실 줄은 뜻도 못 했어요. 퍽 반가워요.\"\n하고, 순영이는 배를 한 쪽 들어 입에 넣는다.\n그의 이빨은 배보다 더 희었다.\n병주의 가슴의 고동은 갈수록 높았다.\n여러 가지로 말도 있음 직하더니, 단둘이 이렇게 앉아보니 아무 말도 아니 나오고 말았다.\n\"왜 아무 말씀도 안 하세요?\"\n인제는 순영이 편이 도리어 역습한다.\n\"요전 언젠가 일본 활동사진관에서 만나고, 이번이 처음이지요?\"\n병주는 웃으면서 말을 내었다.\n\"네, 그런가 봐요…. 그런데 저, 선생님! 제가 청할 말씀이 있으니 꼭 들어주세요. 저의 지나간 일만은 제발 물어주시지 마세요, 네?\"\n순영의 눈은 전등불에 반짝거렸다.\n\"왜요?\"\n병주는 이상하여 물은 것이었다.\n\"지난 일은 제발 물어주지 마세요. 저 같은 사람에게는 과거도 없고, 미래도 없고, 현재가 있을 뿐이에요. 지나간 일을 알아서 무엇을 하시려고 그러셔요.\"\n순영이는 웃는지 우는지 알 수 없는 표정을 한다.\n\"과거와 미래가 없을 수가 있나요?\"\n순영이의 말뜻을 병주가 모르는 것도 아니었지만, 자신의 염치없음에 지쳐서 물었던 것이다."}
{"doc_id": "3_11", "text": "\"저는요. 과거를 잊어버리느라고 어떻게 애썼는지 알 수 없어요. 그리고 미래를 생각지 않느라고 어떻게 욕보는지 알 수 없어도, 아직도 목숨이 붙어 있는 것은 그것을 믿고 생각하는 까닭이에요. 장래를 어찌하려느냐, 예전에 어떻게 지냈느냐, 그런 말은 물어주지 마세요. 이런 말을 묻다가 여러 남자는 저에게서 한 과거가 되고 말았어요. 선생님도 그런 말씀을 너무 물으시면 그 사람 가운데에 한 사람이 되고 말 것이에요. 지금 겪은 일, 지내는 일을 이야기나 하셔요. 저는 선생님 뵈온 것이 어떻게 반가운지 알 수 없어요. 보시는 바와 같이 저의 지내는 것은 이렇게 자유스러워요. 이러하다가 내일 죽게 될 것을 알아 무얼 합니까? 기뻐할 일이 있으면 지난 일이 나오는 일을 걱정할 것 없이 기뻐하는 것이 제게 유익한 일이에요. 그런 것을 기뻐 못하는 그것만큼 손실이에요.\"\n순영이는 연설하는 말투로 한참 지껄였다.\n병주는 무서운 생각이 났다.\n자기 자신은 도리어 지난 일이나 오늘 일을 염두에 두지 않은 일이 없었다.\n과거를 현재에 이용하고, 현재를 미루어 장래를 꿈꾸었다.\n아무리 생각해도 순영의 말과 같이 그렇게 담박하게 지난 일과 오는 일을 잊고 생각지 않을 수 없었다.\n무서운 악마같이 보였다.\n그러나 오죽하면 저러할 것인가 한 막연한 동정이 없는 것도 아니었다.\n\"사람으로서 장래와 과거를 아니 생각한다는 것은 거짓말이지요. 필경은 과거를 돌아보는 것이 너무나 아프고, 미래를 생각하는 것이 몹시도 무서우니까 스스로 그 마음을 마취시키려는 것이 아니겠습니까?\"\n별안간 토론하는 것 같은 것이 우스운 생각이 났지마는, 비록 순영의 일시 적 허튼수작이라 할지라도 그대로 듣기를 병주의 양심이 허락지 않았다."}
{"doc_id": "3_12", "text": "\"혹은 그런 것인지도 모르겠습니다마는, 당신네가 보통 생각하는 여자와 저와는 다른 것을 아셔야 합니다. 첫째, 저희는요, 행동으로 과거나 미래를 부인하니까요. 오늘 가령 백 원이란 돈이 생기지 않아요? 병들 때나 다른 아쉬운 때를 미리 걱정하고 저금하지는 않아요. 있으면 있는 대로 그대로 쓴답니다. 가령 사랑하는 사람이 있지 않아요? 그 사람의 마음이 장차 어떻게 변할까 봐 미리 겁을 집어먹고 그 사람의 마음을 시험하려다가 현재의 기쁨조차 잃어버리고 마는, 그러한 어리석은 짓을 하지는 않는답니다. 그리고 저 남자는 옛날에 다른 여자와 사랑을 한 사람이니까, 현재에는 사랑할 수 없다고 생각지 않아요. 현재에 사랑할 마음만 있으면 어떠한 경우에 있든지 사랑하고야 마는 성미예요. 지금 선생님을 이렇게 모시고 온 것이 옛날의 알던 친분도 아니에요. 장래에 무엇을 선생께 의뢰하고 힘입자는 것도 아니에요. 그저 지금에 반가운 생각이 나니까 그런 것이에요.\"\n첩첩이 나오는 말을 병주는 입이 벌린 채 그대로 들었다.\n무엇이라고 대답하여야 좋을는지 몰라 묵묵히 앉아 있을 뿐이다.\n\"그렇지 않습니까…?\"\n순영은 대답을 구한다.\n\"나는 암만해도 그렇게 생각할 수 없는걸요. 과거나 미래를 안중에 두지 않는 모든 행위는 이성을 가진 사람으로는 할 수 없는 것이니까요. 만일 그러하다면 충동적 생활을 하는 동물들과 무엇이 다르겠습니까?\"\n병주의 내던지듯 한 말이 순영의 비위를 거슬렀다.\n그는 이렇게 말하고도 스스로 우스운 생각이 났다.\n\"당신같이 평안 무사하게 이 세상에서 자라난 도련님들은 과거도 생각하고 미래도 걱정하겠지만, 우리와 같이 한 번 몹쓸 역경에 들었던 이는 그런 것을 생각할 여유가 없답니다.\"\n하고, 순영은 허허하고 사내 웃음을 웃는다.\n병주는 갈수록 참으로 상상하기 어려운 여자인 것을 알았다.\n그 반면에는 호기심이 무럭무럭 올라왔다.\n언쟁하는 사람같이 병주는 얼마쯤 상기가 됐다.\n두 뺨이 후듯한 것을 느끼었다.\n\"그러니까요. 현재 저도 아무도 원망하지 않아요. 또한 부러워하지도 않아요. 저는 자유예요. 지금 이처럼 따뜻한 방에서 싫지 않은 남자와 같이 앉아서 재미있게 나의 뱃속을 말하는 것이 좀 기쁩니까? 예수꾼의 말로 하면 은혜받은 사람이 아니면 얻을 수 없는 것이에요. 좀 좋습니까?\"\n이렇게 말하는 순영의 얼굴에는 열정이 타올랐다.\n그의 눈에서는 서치라이트같이 푸른빛이 병주의 얼굴을 쏘아 왔다."}
{"doc_id": "3_13", "text": "여우에게 홀렸던 것이란 회한 비슷한 생각이 휑 비인 그의 머릿속에서 저 혼자 곤두박질을 쳤다.\n그러나 한편으로는 전신이 매력으로 뭉쳐 된 듯한 순영의 모든 것이 그의 마음을 힘 있게 끌고 있는 것을 느꼈다.\n과거도 미래도 없이 순간순간에 산다는 무서운 여성에게 과거를 잊어버리지도 못하고 미래 걱정을 놓지도 못하는 자기가 붙들린 것은 분명히 불길한 운명 때문이 아닐까 하는 생각도 할 것이었다.\n그러나 집에 돌아와서도 병주는 \"과거도 없고, 미래도 없고, 다만 현재가 있을 뿐.\"이란 순영의 말에 몹시도 유혹을 느끼었다.\n병주는 그 이튿날에도 순영을 만났고, 사흘 되던 날에도 만났다.\n순영이는 자기가 한 말같이 전날의 만났던 것을 생각지 않는 것같이 만나는 그 순간순간을 행락하였다.\n병주는 현재가 기쁠수록 장래가 두려웠다.\n두려움과 기쁨의 타력에 그는 끌려가는 것을 의식하였다.\n그러나 아니 만나고는 지낼 수도 없었다.\n닷새 되는 밤이다.\n병주는 순영이를 찾아 그의 집으로 갔다.\n자기와 만난 이후로 닷새 동안에 순영이는 별로 바깥출입도 없었다.\n병주의 소리가 문간에서 들리면 그는 마루로 나와서 반갑게 맞아주었다.\n그런데 웬일인지 오늘 밤에는 밖으로 나와 맞아들이지 않는다.\n\"순영 씨!\"\n하고, 마루 끝에서 불렀다.\n아무 대답도 없다.\n병주의 부르는 소리에 건넌방에서 안잠자기가 문을 열고 고개만 내밀며,\n\"낮에 나가서 안 들어오셨어요.\"\n한다.\n병주는 그대로 돌아설까 봐 방에 들어가서 기다려 볼까 잠깐 망설이다가, 방으로 들어갔다.\n방 안은 예전 보는 것과 다름이 없었다.\n담배를 피워 가며 한참 앉아서 기다렸다.\n그러나 순영이는 삼십 분을 지나도 오지 않고, 한 시간을 지나도 오지 않았다."}
{"doc_id": "3_14", "text": "병주는 여러 가지로 의심이 생겼다.\n자기는 벌써 과거의 사람이 된 것이라 하였다.\n순영이는 분명히 현재를 행락하는 중이라 하였다.\n이러한 일이 있을 것은 미리부터 짐작하고 있었지만, 너무나 빨리 왔다는 느낌이 없지 않았다.\n이번 며칠의 꿈과 같이 보낸 일을 자기의 마음에서 칠판에 쓰인 백묵 글씨 닦아버리듯 닦아버릴 수는 도저히 없었다.\n이러한 의심이 날수록 병주의 가슴에서 모든 기억이 새로워졌다.\n그는 기다리다가 못하여 순영의 집을 나섰다.\n길을 걸으면서도 순영의 잊어버린 과거의 한 사람 노릇 할 것을 생각하였다.\n어쩐지 분하기도 하고, 부끄럽기도 하였다.\n그는 마음을 어떻게 결정할 수 없었다.\n머리를 숙이고 한참 동안 길로 헤매다가 S 극장으로 들어섰다.\n방금 사진 영사 중이라 장내가 캄캄하여 아무것도 보이지 않았다.\n그러나 병주는 순영이가 혹 오지 않았을까 하고 부인석을 자세히 살폈다.\n어두워서 잘 보이지 않았다.\n사진이 끝나고 불이 켜졌다.\n병주는 모자를 앞으로 눌러쓰고 부인석을 살폈다.\n남자석을 마주 바라보는 편에 순영이가 제비처럼 앉았다.\n병주는 반가웠다.\n순영이가 고개를 돌려 이곳을 살피다가 병주를 재치 있게 보고 방긋 웃는다.\n그 웃음은 너는 아직 '과거'가 아니라는 것을 암시하는 것같이 보였다.\n병주는 마음이 얼마만큼 놓였다.\n그러나 순영의 시선이 어디로 가는 것만은 힘껏 지켰다.\n별로 가는 곳이 없었다.\n병주는 안심하였다.\n종이 울리더니 불이 꺼지고, 스크린에 타이틀이 번쩍거렸다.\n병주는 다시 한번 순영 있는 곳을 보았다.\n웬일인지 순영이가 앉았던 자리에서 객석 뒤로 돌아 밖으로 나오는 모양이었다.\n병주도 따라 일어서서 관람석 뒤로 돌아 나왔다."}
{"doc_id": "3_15", "text": "함께 그만 보고 돌아가자는 것으로 짐작한 까닭이었다.\n병주는 여자 석의 출구에 서서 순영이 나오기를 기다렸다.\n그러나 순영이 나오는 기척이 보이지 않았다.\n병주는 갑갑하여 차츰차츰 여자 석 뒤편 낭하로 들어섰다.\n벌써 나올 순영이가 아니 나온 이유를 병주는 발견하였다.\n순영이는 낭하에서 위아래가 말쑥한 양복장이 청년과 수작이 한참 무르녹았다.\n순영이는 자기를 바라볼 때보다 더 매력 있는 웃음 머금은 눈으로 남자를 치어다보고 섰다.\n남자는 머리를 돌리고 순영이를 굽어다 보면서 구역이 날 듯한 달콤한 목소리로 설법하는 모양이다.\n병주는 화끈한 얼굴을 번개같이 돌리고 연극장 밖으로 나왔다.\n암만해도 순영의 오늘 밤 태도가 심상치 않을 것을 직각한 까닭이었다.\n'필경 과거가 될 차례가 나에게 오고야 말았나 보다.'\n하고, 그는 수줍은 웃음을 홀로 웃었다."}
