{"doc_id": "49_0", "text": "때는 경문왕 말년.\n곳은 상주 가은현의 어느 한적한 촌락이다.\n그 촌락을 뒤로 장식하고 있는 작은 언덕에 드문드문 소나무가 서 있고 그 소나무 틈틈이로는 이끼 낀 바위가 비죽이 보인다.\n그 어떤 바위에 한 농군이 앉아 있다.\n그리고 그 농군의 곁에는 그의 아들인 듯한 열아믄살쯤 난 소년이 앉아 있다.\n\"그래서요.\"\n지금껏 무슨 이야기를 하다가 중도에 끊었던지 소년은 자기의 아버지를 향하여 이야기의 뒤를 채근한다.\n이 채근을 받은 아버지는 잠시 머리를 숙이고 앉아 있다가 다시 말을 꺼내인다.\n\"그래서 말이로다. 그래서 신라는 우리 백제에 원한을 품게 되었구나. 너무도 백제가 강하고 그 위에 연방 신라 각 고을이며 성을 빼앗으니까 잔뜩 백제에 원한을 품었구나. 그렇지만 신라는 우리 백제보다 힘이 약하니까 아무리 원한을 품었지만 할 수 없지 않겠느냐. 원수를 갑자기 원수를 갚을 만한 힘이 있어야지. 그래서 속이 끓는 것을 그냥 참았다. 그런데 그러는 동안에 우리나라 임금이 되시는 의자왕께서는....\"\n이러한 실마리로써 그 농군이 자기 아들에게 들려주는 이야기는 백제 망국의 이야기였다.\n백제 최후의 임금인 의자왕이 차차 나라 정사를 돌보지 않고 주색에만 잠기기 때문에 한때 강성하였던 백제가 차차 기울어지기 시작하였다.\n그러는 동안 신라에서는 백제에 대한 옛날 원한을 풀기 위하여 극력으로 양병하고 또한 당나라에 빌붙기까지 하여 당나라의 세력까지 매수하였다."}
{"doc_id": "49_1", "text": "이리하여 의자왕의 난정 때문에 백제는 나날이 약하여지고 신라는 그 반대로 차차 강하게 되어 나당연합군의 백제 정벌이 벌어지게 되고 백제라는 칠백 년 사직은 나당 연합군에 깨어져 나가고, 백제의 수천 궁녀는 낙화암에서 강으로 떨어져 죽고 의자왕은 당나라 장수 소정방에게 잡혀서 당나라 서울로 가서 거기서 외로운 최후를 보았다는 백제 망국의 사연을 들려주고 있다.\n\"이봐라. 우리가 지금 아무리 일개 이름 없는 농군의 집안이라고 하나, 우리 조상은 대대로 백제의 녹을 먹은 백제 명족의 줄기로다. 백제 망한 지 이백 년, 말하자면 우리가 신라 백성 노릇을 한지도 오륙 대가 넘고 백제 왕국의 자취는 지금 찾아보려야 볼 수도 없는 지성이지만 그래도 우리는 백제의 후손이고 백제의 피를 받은 사람이로다.\"\n아버지의 이야기를 잠자코 듣고 앉았던 소년은 그의 커다란 눈을 올려 떴다.\n\"아버지 그러면 신라는 백제를 정벌하기 위해서 당나라 군사와 결의했습니다그려\"\n\"그렇지.\"\n소년은 또 잠잠하여 버렸다.\n한참 뒤에 소년이 또 물었다.\n\"당나라 군사까지 함께 오지 않았다면 그래도 백제가 망했으리까?\"\n\"글쎄 그건 지금 말할 수 없지만 아마 신라 하나만 넉넉히 당했으리라. 그래도 계백장군 휘하의 작은 군사를 가지고 나당 연합군을 황산 평원에서 네 번을 간담을 서늘케 하였구나. 신라 단독으로는 그래도 우리나라를 당하지 못했으리라.\"\n소년은 도로 내리떴던 눈을 다시 굴려서 서쪽 벌을 바라보았다.\n벌 뒤로 바야흐로 넘어가려는 햇볕에 소년의 눈에는 몇 방울의 눈물이 반짝였다.\n이 농군은 백제 유민 아자개요 소년은 그의 아들 견훤이었다.\n이 소년은 어린 시절에 기괴한 놀라운 일이 있었다.\n이 소년의 아버지가 밭에서 농사를 짓고 있고 어머니가 젖먹이인 견훤을 붙안고 있다가 무슨 일이 생겨서 어머니는 어린애를 수풀에 내려놓고 일을 보려고 갔다.\n일을 끝내고 돌아와 보니 커다란 호랑이가 와서 젖을 먹이고 있는 것이었다."}
{"doc_id": "49_2", "text": "이 놀라운 일을 보고 이 사연을 제 지아비에게 말하매 지아비는 다 들은 뒤에 그다지 놀라는 기색도 없이\n\"누설하지 마오.\"\n하는 뿐이었다.\n이 아자개의 집안의 근본에 대해서는 같은 동리의 사람들도 아는 사람이 없었다.\n대대로 이, 삼대를 그 동네에서 살았다.\n그러나 동네 사람들과는 교제를 안 했다.\n몇 대를 이 동네서 살기는 살았지만 - 그리고 이 동네가 모두 농사로 사는 사람 뿐이라 그 집안도 농사로 호구를 하는 모양이었지만 농군답지 않게 자식에게는 반드시 글을 가르쳤다.\n그리고 이런 농촌에서 이웃에 교제도 않고 지내면 자연히 동네에서 돌려놔서 미움을 사는 법이언마는 동네 사람들은 무슨 까닭인지 이 집안을 존경하였다.\n근본도 모르고 교제도 안하는 집안이나 존경할 필요도 연유도 없지만 인격 상으로 저절로 머리를 숙이는 것이었다.\n남에게 경어를 쓸 줄 모르는 농군들이언만 아자개의 집안을 얘기할 때 뿐은 반드시 \"그 집\"이라지 않고 \"그 댁\"이라 하였다.\n그리고 그 집 소년은 도련님이라는 농촌에 다시 없는 명칭으로 불렀다.\n단 한 가지 조금 그 내력을 엿볼 수 있는 일이 생긴 적이 있었다.\n당주 아자개에게는 형이 하나 있었다.\n그 형도 아직 소년 시절의 일이었다.\n그 형 되는 사람은 좀 성미가 괄괄한 위에 입이 빠른 사람이었다.\n그 소년이 어떤 때 동네 아이들과 싸움을 하였다.\n싸움을 하며 서로 곱지 않은 말이 오고 갈 때에 그 소년은\n\"우리는 너의 한향 천인들과는 근본이 다르다 우리는 금지옥엽이야.\"\n하고 호령한 일이 있었다.\n집에서는 낮잠을 자고 있던 소년의 아버지가 이 소리에 뛰쳐 나왔다.\n그리고 두말 없이 제 아들을 끌고 들어갔다."}
{"doc_id": "49_3", "text": "끌려들어 갈 때에 소년의 얼굴은 공포 때문에 창백하게 되었다.\n이 변변치 않은 사건이 있었던 뒤 소년(아자개의 형)은 하늘로 솟았는지 땅으로 새었는지 종적이 없어지고 말았다.\n그리고 그 소년의 동생 되는 아자개를 후사로 정하여 버렸다.\n동네의 참견 좋아하는 늙은이들이 어떻게 아자개의 아버지를 행길에서라도 만나서\n\"맏 도련님은 이즈음 안 보입니다그려 누워 앓습니까.\"\n하고 물으면 아버지는\n\"장사차로 멀리 떠나보냈습니다.\"\n하고 상세한 대답은 피하고 하였다.\n이리하여 선대가 작고한 뒤에 아자개가 당주가 된 것이다.\n아자개는 제 아들 견훤을 가꾸는데, 무척 애를 썼다.\n이 집안이 대대로 그렇게 한 바와 마찬가지로 아자개로 견훤을 소년 적에는 결코 농사에 내세우지 않았다.\n집에서 학문을 가르치고 벌에 내보내서 무술을 연습하게 하고, 이렇듯 농군에게는 적당치 않은 학문만 가르쳤다.\n더욱이 어렸을 때 호랑이가 젖 먹이는 것을 본 뒤로부터는 이 아들을 더욱 힘써 가꾸었다.\n그리고 틈나는 대로 늘 제 아들에게 이백 년 전의 백제 망국의 곡절을 들려주곤 하였다.\n백제 망한 지 이백 년, 다시 말하자면 신라가 당나라의 힘을 빌려서 백제를 집어삼키고 고구려까지를 없이 해 버린 지 이백 년, 이리하여 삼국을 통일한 신라에서도 임금이 스무 번 가까이 갈린 경문왕 말년.\n본시 이 경문왕은 희강왕의 증손자로서 화랑으로 있었으며 그때의 응겸이라 하였다.\n선왕 현안왕 때에 응겸이 임해전에서 왕께 뵐 때 그때 왕과 문답하는 중에 그 대답이 너무도 용하므로 왕의 사랑을 사고\n\"짐에게 두 공주가 있는데 하나를 네게 줄 테니 마음대로 택하라.\"\n는 고마운 말씀까지 들었다."}
{"doc_id": "49_4", "text": "그때 응겸은 작은 공주를 취하기로 내정하였다.\n큰 공주보다 작은 공주가 자색으로 훨씬 앞서는 것이었다.\n그래서 취하는 이상에는 자색이 앞선 공주를 취하려 하였다.\n그런데 그때 응겸의 낭도로 있던 범교사가 응겸의 이 의견에 단연 반대하였다.\n\"그것은 안 됩니다. 맏공주를 취하십쇼. 지금 여기서 밝히 말할 수는 없지만 맏공주를 택하시면 세 가지의 좋은 길이 있습니다.\"\n그리고 이 범교사는 응겸의 수많은 낭도 중에서 가장 슬기로운 사람이었다.\n응겸은 맏공주가 그다지 달갑지 않았다.\n그러나 지혜 많은 범교사가 이렇듯 한사히 말하는 것을 보면 거기는 무슨 곡절이 있을 듯하였다.\n그래서 왕께 맏공주를 주시라고 하였다.\n그런데 행인지 불행인지 현안왕은 이 새 사위를 맞은 지 석 달 뒤에 승하하셨다.\n현안왕에게는 아들이 없었다.\n그래서 이 왕위는 맏사위 되는 응겸에게로 굴러 들어오게 되었다.\n이외에도 신라 왕위를 얻은 응겸 - 변하여 신왕께 범교사는 곧 달려와서 하례를 드렸다.\n\"이전 폐하 잡룡 시대에 소신이 일찍이 세 가지의 좋은 일이 있겠다고 아뢴 것이 있습니다. 지금 그 세 가지가 다 이루어졌으니, 첫째로 상 공주를 맞이하셨기 때문에 대해왕께서 폐하를 더욱 귀히 보시었고 둘째로 상 공주를 맞으셨기에 천승의 위에 오르셨으며 셋째로 흠모하시던 버금 공주는 지금 폐하의 어의 하나에 달리셨으니 이 세 가지 좋은 일이 아니오니까.\"\n이리하여 범교사의 지혜의 덕으로 응겸 화랑은 신라왕이 되고 선왕의 상을 치른 뒤에는 버금 공주를 제 이의 왕후로 책립하였다."}
{"doc_id": "49_5", "text": "상 공주를 택한 덕에 지금 저절로 버금 공주까지도 뜻대로 되었다.\n그러나 왕에게는 아직도 사랑의 불만이 있었다.\n즉 이전 한낱 화랑 시대에 사랑을 주고받던 설 씨가 지금도 그냥 처녀를 지키고 있다.\n왕도 설 씨와의 사랑이 그의 첫사랑이니 만치 아직도 설 씨가 가장 왕의 마음을 끌었다.\n그래서 버금 공주를 맞은 이듬해에 설 씨마저 후궁으로 대궐로 들이었다.\n왕의 마음은 인젠 만족하였다.\n오래 벼르던 사랑이니 만치 왕은 제 일 왕후 제 이 왕후를 모두 버리고 설 씨만을 돌보았다.\n일이 이렇듯 되매 제 일 왕후, 제 이 왕후, 이 두 왕후의 마음이 편할 리가 없었다.\n더욱이 자기네는 지금 왕후라 하나 선왕의 직계요, 지금의 왕은 비록 왕이라 하나 자기네를 아내로 삼은 덕에 왕이 된 것이니까, 말하자면 데릴사위 격이었다.\n이러한 견해까지 붙고 보니 왕과 설 씨가 좋게 지내는 것이 눈에 거슬리기 짝이 없었다.\n게다가 설상가상으로 설 씨의 몸에서 왕자까지 탄생하였다.\n그리고 왕은 설 씨를 사랑하느니 만치 왕의 사랑은 설 씨 몸에서 난 왕자 뿐을 사랑하고 자칫하다가는 그 왕자가 세자로 책봉이 될 형편이었다.\n여기서 제 일, 제 이의 두 왕후의 책동이 맹렬하게 되어 일관을 매수하여 일관으로 하여 금 왕께 설 씨 탄생의 왕자를 모함하였다.\n처음에는 좀체 왕은 일관의 말을 믿지 않았으나 열 번 찍어서 안 넘어가는 나무가 없는 격으로 드디어 일관의 참소에 속아서 이 설 씨와 및 그 탄생의 왕자를 죽이기로 하였다.\n그러나 설 씨는 왕사에게 죽은 바 되었으나 왕자만은 유모가 미리 빼어낸 덕에 죽음은 면하였다."}
{"doc_id": "49_6", "text": "그 대신 창황 중에 너무 덤비기 때문에 유모가 그릇 하여 그의 오른편 눈을 찔러서 애꾸눈이 되었다.\n이렇게 애꾸눈에는 되었지만 그래도 목숨은 분명히 부지되었으니까, 아마 지금까지도 어디 그냥 생존해 있을 것이다.\n그러나 유모에게 안겨서 몰래 도망한 이래 십수 년간을 세상의 표면에 나타나지 않았다.\n지금 왕은 이 왕자에게는 육신의 아버님이건만 또 한편 어머님을 죽인 원수이다.\n지금 제 일, 제 이의 왕후는 단지 어머님의 원수일 따름이요 다른 은원은 없다.\n왕실에 대하여 이러한 입장에 서 있는 한 소년이 지금 이마 어느 곳에서 고이고이 성장하고 있을 것이다.\n이런 일이 있느니 만치 대궐은 늘 불안 중에 쌓여 있었다.\n그리고 또한 가정적으로 이만한 어지러운 사건으로 있느니 만치 신라의 정국은 매우 어지러웠다.\n백제와 고구려를 정복하고 통일한 지 벌써 이 백 년 남아 - 처음 병합을 한 뒤에는 신부의 백성을 회유하기 위하여 여러 가지 좋은 정치도 베풀고 힘도 많이 썼다.\n그러나 신라의 정치가 차차 어지러워져 감을 따라서 그런 원방까지를 돌볼 여유가 없게 되었다.\n옛날 고구려의 강역은 지금 명색은 신라에 편입되었다 하나 사실로는 이 하늘 아래 주인 없는 땅이 되었다.\n거기는 백성은 있지만 관리가 없고 사람은 있지만 통솔자는 없었다.\n옛날 백제의 강역은 신라 본토에서 비교적 거리가 가까우니만치 지방관도 보내고 경질을 하고 하지만 이것도 역시 표면뿐이지 내용으로는 역시 주인 없는 땅이었다.\n신라왕의 세력은 신라 본토에 미치지 못하는 데가 많으니 어찌 신부의 영토까지를 살필 수가 있을까."}
{"doc_id": "49_7", "text": "소의 왕화라 하는 것은 얻어 볼 수도 없고 어지러운 정태 아래서 이 오천리의 강역은 어디로 쓰러질지 예측할 수가 없을 지경이었다.\n정국이 이렇게 어지럽다는 소문은 흐르고 흘러서 상주 가은현의 초라한 농촌에서도 사람들이 모이기만 하면 서로 수군거리었다.\n이리하여 신라의 온 나라가 안정되지 못한 상태 아래서 서로들 수군거리는 경문왕 말년의 어떤 날이었다.\n아자개의 아들 견훤은 뒷 벌 건너 어떤 못가에 가서 하루 종일을 혼자서 머리를 숙이고 무슨 생각을 하고 있었다.\n이날뿐 아니라 이전에도 벌써 엿새를 연해서 여기 와서 생각한 것이었다.\n찰싹!\n물결이 뛰논다.\n보니, 붕어 새끼 한 마리가 수면에까지 후드득 올라 뛰어다가 도로 물로 떨어졌다.\n소년은 생각에 잠겼던 얼굴을 조금 들고 못물을 내려다보았다.\n못물 위에 비친 소년, 자기의 그림자, 그것은 소년이라기에는 너무도 숙성되고 침울하고도 패기에 넘치는 얼굴이었다.\n\"으 - ㅁ\"\n때는 지금이로다.\n우리 조상의 원수 - 칠백 년 백제의 원수, 얼마나 오래 누릴 줄 알았더냐.\n겨우 이백 년이로구나.\n제힘만으로도 부족하여 비열하게도 당나라의 힘까지 빌어 백제를 망하게 하고 또 다시 고구려를 집어삼키기에 몇만 년 잘 누릴까 했더니 겨우 이백 년이냐.\n돌이켜 보건대 지금으로부터 이백 년 전 나당 연합군의 모진 발에 밟히어 의자왕은 천 승의 몸으로 멀리 당나라까지 포로가 되고 왕족 이하 귀현 궁인들이 모두 사자수의 원귀로 화한 뒤 천도가 있으면 어찌 이 원을 못 알아보랴.\n무엇보다도 당나라의 힘을 빌려서 백제를 망하게 하였다 하는 점이 이 소년에게는 억울하였다."}
{"doc_id": "49_8", "text": "그리고 한 나라를 없이 함에 있어서 그 나라의 왕과 및 왕족들을 좋은 벼슬로 대접하거나 그렇지 않으면 도륙했다 하는 일은 옛날의 예에도 있으되 당당한 천승지주를 만리타국으로 보내서 객귀가 되게 하였다는데 더욱 분하였다.\n이 소년 견훤의 집 대대로 아비가 자식에게로 자식은 손주에게만 비밀히 전하여 내려오는 말로 듣자면 자기네 집안은 이백 년 전에는 당당한 백제의 왕족이었었다 한다.\n그러면 지금 자기가 신라에 대하여 품은 원한은 한 개 백제 사람으로서의 망국한 이외에 또한 백제 왕족으로서의 집안이 망하기까지 아우른 셈이다.\n지금 신라 사직이 어지러운 때를 타서 한번 일어서서 사내의 기개를 뽑아 볼 수 없을까.\n넓게는 칠백 년 백제의 원한을 풀고 좁게는 자기 집안의 원수를 갚아서 이백 년간 소멸하였던 백제왕을 재건해 볼 수 없을까?\n- 소년답지 않은 이런 엉뚱한 공상을 하노라고 견훤은 매일 이 조용한 못가에 와서 날을 보내는 것이었다.\n이렇듯 홀로이 생각하고 생각하기를 반삭간이나 한 뒤에 어떤 날 밤 견훤은 집안이 모두 잠들기를 기다려 제 아버지 아자개를 가만가만히 흔들었다.\n\"응? 누구냐?\"\n한참 잠이 들었다가 깜짝 놀라 깨는 아버지에게 견훤은 귀에 입을 갔다 대고 속삭였다.\n\"아버지. 저는 오늘 밤, 어디로 좀 먼 길을 떠나겠습니다.\"\n아버지는 두 말이 없었다.\n벌떡 몸을 일으켜다 그리고 아들의 손목을 잡고 덜레덜레 끌고 밖으로 나왔다.\n부자는 후원으로 돌아갔다.\n후원 조용한 곳까지 이르러서 아버지는 비로소 물었다 -\n\"어디로 떠나느냐.\"\n견휜은 대답을 못 하였다.\n정처 - 목적한 곳이 없는 것이었다.\n\"응?\"\n\"낙화암이나 잠깐 가보고 - 그 뒤는 정처가 없습니다.\"\n\"무얼 하러?\"\n\"백제 왕국을 재건하겠습니다.\"\n예기하였던 대답인 모양이었다.\n아비는 그다지 놀라지도 않았다.\n\"네 힘이 넉넉할 듯하냐?\""}
{"doc_id": "49_9", "text": "\"모르겠습니다. 이제부터 힘을 기르겠습니다. 십 년, 십 년이 부족하면 이십 년 삼십 년, 사십 년. 한을 품고 넘어지든가 백제국을 재건하든가 둘 중의 한 가지의 끝장을 보겠습니다.\"\n이 말을 듣고 아버지는 한참을 감개무량한 듯이 잠자코 듣고 있다가야 입을 열었다.\n\"때는 가장 좋다. 하지만 아직 네 힘이 부족할 듯하구나. 좌우간 떠나는 너를 말리지 않으마. 성공해라. 부모가 집에 있는 것을 잊어버려라. 이 세상에는 너보다 윗사람이 없다는 신념을 굳게 가져라. 만약 이후 언제든 후백제국이 건설되었다는 소문만 들리면 이 늙은이가, 그때까지 요행 죽지 않고 살아 있으면 그때 너의 발아래 가서 꿇어 엎드려 절하마. 군신이 되기 전에는 다시 안 보겠다.\"\n넘어가는 초승달 아래서 이 부자는 마지막 작별을 고하였다.\n이튿날부터 견훤의 모양은 상주 가은현에서 다시 볼 수가 없었다.\n동네 사람이 이상히 여겨서 물으면 멀리 장사로 떠났다 할 뿐이었다.\n이리하여 자기의 고향에서 사라진 견훤의 모양은 그로부터 수일 후 부여 낙화암 근처에 나타났다.\n하루 종일을 견훤은 낙화암 낭떠러지에 앉아서 울어 보냈다.\n그리고 날이 기울어서야 거기서 발을 떼어 보냈다.\n이렇듯 고향을 떠난 뒤 잠깐 부여에서 모양을 나타냈던 견훤은 그 이튿날부터는 완전히 이 세상에서 자취를 감추었다.\n가은현의 한 이름도 없는 소년이 엉뚱한 야심을 품고 제 아비에게 하직을 고하고 정처 없는 길을 떠나서 다시 소식이 없이 된 지도 벌써 수년간.\n신라의 왕실은 더욱 어지러워져 갔다.\n그때의 왕이던 경문왕이 승하하고 경문왕의 제 일왕후의 소생인 태자가 신왕으로 들어앉았다.\n신왕이 등극하였을 때 신라 왕실에는 태후가 두 분이 있었다.\n즉 경문왕의 제 일왕후 제 이왕후다."}
{"doc_id": "49_10", "text": "이 고귀한 두 과부를 에워싸고 온갖 추잡하고 더러운 일이 생겨났다.\n신왕은 몹시 심약한 분이라 재위 십일 년간을 두 분 태후의 추잡한 행사에 마음을 쓰느라고 국정은 조금도 여가가 없이 지내다가 여기에 대한 심화 때문에 아직 청춘의 몸으로 승하한 것이었다.\n이 왕이 승하하자 이 왕대는 후사가 없었다.\n그래서 왕의 근친 중에서 신왕을 세우지 않을 수가 없게 되었다.\n여기서 두 분 태후의 경쟁은 백열화하였다.\n제 일 태후에게는 대행왕밖에 공주가 또 한 분 있었다.\n제 이 태후에게는 아드님이 있었다.\n제 일 태후는 당신 소생(대행왕의 동복 여동기)을 세우려 하였다.\n제 이 태후는 당신의 소생 왕자(대행왕의 이복 남동생)를 세우려 하셨다.\n이리하여 왕위를 두고 두 분의 경쟁이 백열화하게 되었을 때 재상 위홍이 가운데 나서서 제이태후 소생의 왕자를 세우기로 하였다.\n위홍이 이렇게 결정하기까지는 별별 내막이 다 있었으니 즉 제 이 태후는 당신 소생의 왕자를 세우기 위하여 아직도 자색이 적지 않게 남아 있는 당신의 몸을 아낌없이 위홍에게 내어 맡긴 것이다.\n만약 정통으로 내려가자면 대행왕께는 서자나마 요라 하는 아드님이 있었다.\n그리고 왕위 승통에 있어서는 적서를 그다지 따지지 않는 게 선례였었다.\n그런데도 두 분 태후는 직접 자기의 소생을 왕위에 올리고자 이렇듯 추잡한 경쟁을 한 것이다.\n이 경쟁의 승리자로서 왕위에 오른 정강왕은 불행히 병약한 위에다가 환경이 너무도 순조롭지 못하여 재위일 뒤에 승하하였다.\n이 왕마저 승하하면 이번에는 왕위가 어디로 굴러가려나.\n당시 신라의 정국을 한 손으로 쥐었다 폈다 하는 사람은 재상 위홍이었다.\n국왕일지라도 위홍의 세력을 대하지를 못하였다."}
{"doc_id": "49_11", "text": "더욱이 위홍은 이번의 국왕을 왕위에 올려놓은 사람이며 신왕의 모후 되는 정부 되는 사람이매 이 위홍의 세력이야말로 당당하였다.\n정강왕이 승하하매 그 뒤에 왕을 세울 권한은 오로지 위홍의 손에 달린 것이다.\n이때 대행왕의 이복 여동생이요 이전의 왕위 쟁탈전에서의 실패자인 공주(제 일 태후 소생)가 스스로 자기의 몸을 위홍에게 내어 던졌다.\n일찍이는 자기의 어머님인 제 일 태후의 정부요 그 뒤에는 자기의 이모인 제이태후의 정부이던 위홍에게 공주는 스스로 자기의 몸을 내던진 것이다.\n이리하여 공주가 신왕으로 들어앉게 되었다.\n신왕인 진성여왕은 성질이 음탕한 사람이었다.\n그는 처녀로서 몸을 위홍에게 내어 맡겼을 뿐 아니라 위홍이 죽으매 미소년들을 연하여 내전으로 불러들여서 온갖 난잡스러운 일을 다 하였다.\n왕실이 이만치 어지러워졌으니, 정치가 온전할 수가 없었다.\n각처에 도적이 일어났다.\n도적은 무리를 모아서 변경을 침략할 뿐만 아니라 성을 치고 도시를 빼앗아서 그 성의 수령들을 쫓아 보내고 스스로 도독이라, 혹은 장군이라 일컫고 백성을 호령하는 것이었다.\n이러한 무리 중에 가장 세력이 강성한 자가 북원 양길의 부하 궁예였다.\n이전, 경문왕의 총희 설 씨의 몸에서 난 왕자로서 그새 수십 년간을 숨어있다가 세상이 어지러운 이 기회를 타서 망모의 설움을 갚으려고 맹연히 일어선 것이었다.\n그러나 신라 정부에서는 이 궁예의 작패를 막을 도리가 없었다.\n궁실이 어지럽고 나라가 피폐한 신라로서는 궁예의 하는 대로 방임할 수밖에는 도리가 없었다.\n그리고 일변으로는 그래도 어떻게 좀 당해보려고 늦게나마 군훈 병련을 시작하였다.\n늦게나마 시작한 국방군의 훈련이 국내 여기저기 있었다.\n진성여왕 오 년.\n명주에는 궁예가 웅거해서 그 근처 십여 군을 호령하고 그 기세가 하늘을 찌르는 듯하기 때문에 신라 서울의 민심은 자못 흉흉하였다."}
{"doc_id": "49_12", "text": "궁예가 이제 몇 번만 더 움직이면 이 서울까지도 그의 발에 밟힐 것은 명확하였다.\n이렇기 때문에 서울의 민심은 여간 흉흉하지 않았다.\n그 어떤 날 낮이었다.\n민심은 흉흉하지만, 민심 따위는 모르노라는 듯이 온화한 가을 해가 서쪽으로 넘어갈 때였다.\n이 서울 뉘 집에서 시작된 말인지\n\"견훤이 오늘 입성한단다.\"\n하는 소문이 떠돌기 시작하였다.\n한 입 건너 두 입 건너 소문은 삽시간에 서울 장안에 쭉 퍼졌다.\n그리고 이 소문이 퍼지는 것과 동시에 사람들의 얼굴에 나타나 있던 암담한 그림자는 약간 씻긴 듯하였다.\n지금부터 십수 년 전 경문왕 말년에 백제 부여에 몸을 나타내었다가 사라져 버린 견훤도 그 뒤 어떤 생활을 하였는지 아는 사람이 없다.\n이리하여 십수 년 후, 한창 북원 도독 양길이 성하고 그의 부하 궁예의 작패가 나날이 심하여 갈 때 갑자기 서울에 나타난 견훤은 군사 되기를 지원하였다.\n한창 신라에서는 군사를 모집하던 중이라 곧 군사에 뽑혔다.\n군사에 뽑히매 그의 용기와 담력과 지모는 차차 상관에게 알린 바 되어 짧은 기간에 상당한 지위에까지 오르게 되었다.\n이러다가 발탁되어 어느 서남쪽 해안에 수자리 살러까지 가게 되었다.\n그의 담력과 지모는 거기서 더욱 나타났다.\n서남쪽 해안은 옛날 백제 강역으로서 신라 서울에서는 상당히 먼 곳이므로 왕하도 잘 미치지 못할뿐더러 이즈음 뒤숭숭한 세태에 들떠서 도적도 꽤 성한 곳이었다.\n그러한 곳에 가게 된 견훤은 수 적은 군사로써 늘 적을 물리치고 깨뜨려서 그 용맹과 지모에 관해서는 조정에서도 익히 아는 바가 되었다."}
{"doc_id": "49_13", "text": "궁예의 세력이 더욱 왕성해지매 조정에서는 궁예 방비책을 강구하던 나머지 견훤을 불러서 이를 막으려고 진성여왕이 친히 견훤을 부른 것이었다.\n이리하여 왕명에 의지하여 견훤은 왕께 뵙고자 서울로 오게 되었다.\n서울 사람들은 이 갑자기 이름이 나기 시작한 무장을 보고자 길모퉁이마다 꾸역꾸역 모여 섰다.\n지금 꺼질 듯한 신라의 사직을 의탁하고자 왕명으로 부르는 무장이니만치 어딘가 좀 다르게 생긴 데가 있으리라고 희망과 호기심을 반씩 가진 마음으로서 견훤의 입성을 기다리고 있었다.\n막하 이삼 인을 데리고 견훤이 서울에 당도한 것은 황혼이 가까워서였다.\n멧돼지와 같은 커다란 몸집의 소유자였다.\n그의 몸집이 그렇듯 크니만치 얼굴이며 그 얼굴에 있는 이목구비가 모두 놀랍도록 크게 생긴 사람이었다.\n그다지 작지 않은 말께 올라앉았는데도 마치 얼른 보기에는 보통 사람이 강아지를 탄 듯하였다.\n그 커다란 선이 굵은 얼굴에는 담력이 어디 있는지 지모가 어디 있는지 단지 음칠할 뿐이었다.\n견훤은 성하에게까지 이르렀다.\n이르러서 약간 머리를 들고 한번 사면을 살피었다.\n왕명으로 부른 이상은 왕사가 성문까지 와서 맞을 줄 믿은 것이었다.\n한번 둘러본 뒤에 그는 눈썹을 푸들푸들 떨었다.\n그러고는 다시 아무 말 없이 천천히 말을 문 안으로 들여 몰았다.\n문안에도 왕사가 없었다.\n여기서 견훤의 눈썹은 다시 한번 떨었다.\n그런 뒤에는 다시 살펴보지도 않고 말을 천천히 몰아서 대궐을 향하였다.\n길 연변에 꾸역꾸역 둘러서서 자기를 보며 무슨 공론들을 하는 백성들은 안중에 두지 않고.\n이리하여 대궐에까지 이른 견훤은 대문을 지키는 수문장에게는 아무 말도 없이 승마한 채로 들어가려 하였다.\n이것을 보고 수문장이 달려 나왔다."}
{"doc_id": "49_14", "text": "나와서 창으로서 그의 길을 가로막았다.\n견훤은 두말이 없었다.\n말 머리를 돌릴 뿐이었다.\n그리고 그 길로 말을 천천히 몰았다.\n견훤이 왔다가 그냥 돌아갔다는 것을 대궐에서 안 것은 그 이튿날 오정이 거의 되어서였다.\n대궐에서는 견훤이 왜 돌아갔는지 그 심사를 알 수 없었다.\n그래서 즉시로 사람을 달려서 견훤을 따라가서 다시 오라고 하였다.\n그러나 거기 대해서 견훤은\n\"대궐에서 받지 않으니 할 수 없습니다.\"\n하고 그냥 자기의 수자리로 향하여 길을 계속하였다.\n왕이 대신들을 불러서 다시 회의를 한 결과 견훤에게 비장이라는 무직을 주어서 그의 마음을 회유하고 다시 부르기로 작정한 것은 그로부터 이삼일 뒤였다.\n견훤은 다시 어전에 불렸다.\n그의 거대한 몸집은 여왕의 앞에 꿇어앉기에는 어울리지 않았다.\n그의 선 굵은 얼굴을 푹 숙으리고 여왕의 하문에 뚜억 뚜억 대답하는 양은 오히려 가관이었다.\n여왕은 견훤에게 일천의 군사를 맡겨서 궁예 토벌의 길을 떠나기를 명하였다.\n여러 남성을 이미 맛본 이 여왕이 과거의 경험에 의지하여 애교와 미소로써 견훤에게 국사를 부탁할 때 견훤은 다만 무표정한 얼굴로 간간 머리를 더 수그릴 뿐 대답하는 일이 없었다.\n그날 밤, 왕이 지정해 준 객사로 물러 나온 견훤은 밤새도록 잠을 못 이루었다.\n뜰에 교자를 갖다 놓고 밤이 새도록 거기 묵묵히 앉아 있었다.\n역시 침울한 얼굴이었다.\n침울한 기침 소리가 간간 울렸다.\n밤중에 그의 막하에 한 사람이 상관을 근심하여 가까이 가 본 일이 있었다.\n견훤은 누군가 가까이 오는 것도 모르고 있는 듯하다가 갑자기\n\"물러가 자거라.\""}
{"doc_id": "49_15", "text": "마치 맹호의 부르짖음과 같은 호령이 내리므로 막하는 몸서리치고 처소로 물러갔다.\n이튿날 왕이 준 일천 정예를 인솔하고 토벌의 길을 떠났다.\n삼사일 간은 무사히 갔다.\n연변의 남녀노소들은 궁예 토벌군이라고 환대가 여간하지 않았으며 성에 들면 성주 이하의 대접도 각별하였다.\n이러한 삼 나흘이 지나서 서울서 거리가 좀 멀어진 때쯤 하여서 저녁때 어떤 성에 들어갔던 이 궁예 토벌군은 갑자기 창끝을 들어서 그 성을 빼앗았다.\n성은 마음 놓고 있던 때이며 더구나 도독 이하가 모두 견훤 영접에 눈코 뜰 새가 없던 때라 견훤은 한 군사도 꺾이지 않고 그 성을 빼앗았다.\n그 성에 있던 군사 오백 명도 견훤의 막하에 편입되었다.\n여기서부터 비로소 견훤의 태도는 선명하게 되었다.\n그 이튿날부터는 견훤은 마치 창 맞은 맹호였다.\n동으로 치고 서로 치고.\n그의 손안에는 일천 오백 명의 군사가 있었다.\n견훤이 치면 반드시 함락되고 함락이 되면 반드시 몇백 명의 군사를 얻게 되고 - 이리하여 십여 일간을 좌충우돌한 뒤에는 그의 막하에는 오천 명이라는 적지 않은 군사가 달리게 되었다.\n이 오천이라는 대군으로서 그가 들이친 것은 신라의 웅성 무진주였다.\n무진주도 삽시간에 함락이 되었다.\n이 무진주까지 함락이 된 뒤에는 견훤은 스스로 서서 왕이 되었다.\n견훤은 왕이 되었다.\n그러나 그는 국호도 세우지 않고 벼슬도 베풀지 않고 자기 혼자만 스스로 왕이라 일컬을 뿐이었다.\n그가 지금 웅거한 곳은 그냥 신라의 영토였다.\n그가 거느린 군사는 신라 본종이었다.\n이러한 환경 아래서 백제를 회복한다고 그의 본의를 피력하였다가는 도리어 민심을 잃을 염려가 있었다."}
{"doc_id": "49_16", "text": "그래서 그는 스스로 왕이 되었지마는 국호도 세우지 않고 벼슬도 베풀지 않았고 더욱 힘 기르기에 주력하였다.\n그리고 이제 이 힘을 더 길러 가지고 서쪽으로 뻗어 나가서 옛날 백제의 고토를 회복하고 그곳에 자리를 잡을 때 비로소 국호를 새우고 벼슬을 베풀 심산이었다.\n그의 막하 장졸들은 자기네 왕, 견훤에게 이런 엉뚱한 생각이 있는지 꿈에도 알지 못하였다.\n그리고 자기네 상관이 인젠 왕이 된 것을 기뻐하고 상관이 왕이 된 이상에는 자기네들에게도 상당한 벼슬이 내리려니 하고 적지 않은 기대로 기다렸다.\n신라는 이때 있어서 사실 사분 파열의 형태였다.\n견훤이 서남쪽으로 차차 세력을 펴나가는 반면으로 경문왕의 세자 궁예는 또한 북쪽에서 그의 지반을 차차 넓히었다.\n궁예는 칭왕은 하지 않았지만 스스로 장군이라 일컫고 명주에 자리를 잡고 승령 임강 등까지도 점령하고 개성까지도 그의 손아래 들어갔다.\n이 땅은 모두 옛날 고구려의 강역으로서 신라가 당나라와 연합을 하여 고구려를 망하게 한 뒤에 한때는 신라영토에 편입되어 신라 정부가 통치하고 있었으나 날이 가고 달이 감을 따라서 신라의 정치가 어지러워져 가매 미처 국내사도 보기가 힘든데 어느 하가에 그런 먼 데까지를 보살필 수가 없었다.\n그래서 명색은 신라 판도의 일부라 하나 신라 정부 호령 아래 있는 땅이 아니었다.\n이 주인 없는 땅에서 궁예는 마음대로 강역을 넓히며 인심을 수습하고 있었다.\n궁예의 실력은 지금 칭왕할지라도 누군가 그것을 꺾을 사람이 없을 만치 되었으나, 그는 그래도 아직 칭왕하지 않았으니, 그것은 궁예의 목적이 견훤의 목적과 근본적으로 다른 까닭이다."}
{"doc_id": "49_17", "text": "즉 견훤의 목적은 신라라는 나라는 있건 없건 옛날 백제의 강토를 회복하면 그뿐이다.\n백제라는 나라를 재건하는 것이 이 견훤의 목적이다.\n그러나 궁예는 새 나라를 건설하는 게 목적이 아니었다.\n신라 경문왕의 서자로 태어난 궁예의 목적하는 바는 신라 사직이었다.\n아직도 신라 궁실에 살아 있는 제일 제이의 두 태후는 궁예 망모의 원수이다.\n이 원수를 갚을 겸 차차 신라왕이 되고자 하는 것이 그의 목적이었다.\n그런지라 그의 판도가 일국을 건설할 만하고 그의 실력이 일국을 건설할 만하되 아직도 왕이라 자칭하지 않았다.\n그의 목적은 신라 왕이지 다른 왕이 아니었다.\n그런지라 임시로 스스로 장군이라 일컫고 호시 탐탐히 신라의 사직만 엿보고 있었다.\n후일 견훤과 대립하고 더욱이 신라 왕실은 견훤이 보호하는 바가 되어서 궁예 자기의 힘으로서는 신라 사직까지는 도저히 엿볼 수 없게 된 때에 할 수 없이 스스로 왕이 되고 국호를 마진이라 하고 후에 태봉이라 하였지만 이때는 아직도 신라의 사직만 엿보던 때라 신국 건설은 염도 내지 않던 때였다.\n이 궁예가 북쪽에서 옛날 고구려의 강역의 대부분을 차지하고 국민을 호령하는 한편으로는 서남쪽으로 견훤이 신라 본토 안에서 칭왕을 하면서 나날이 옛날 백제의 강역을 회복하여 들어갔다.\n그 밖에도 여기저기 작은 도적들이 일어나서 제각기 몇 성씩을 빼앗고 혹은 도독이라 혹은 장군이라 칭하며 스스로 백성을 호령하였다.\n이렇게 사면을 뜯긴 신라는 지금은 삼국정립 시대의 신라의 강역보다도 훨씬 좁은 범위 안에서 밖에 왕령이 미치지 못하였다.\n이러한 난국 안에서 갈팡질팡하다가 진성여왕도 또 승하하셨다."}
{"doc_id": "49_18", "text": "그리고 그의 조카 되는 분이 새로이 왕위에 오르게 되었으니, 그가 즉 효공왕이다.\n이 효공왕 삼 년, 즉 견훤이 스스로 칭왕한지 구년 드디어 견훤의 세력은 완산주에까지 폈다.\n백제의 옛터도 인제는 자기의 손아래로 들어왔다.\n완산주가 함락되던 날, 부하 장졸들은 모두 전승의 축하연을 열고 정신없이 좋다고 날뛸 때 그들의 왕인 견훤은 홀로 사람들을 물리치고 외딴곳으로 가서 하염없이 울었다.\n한개 홍안 소년으로 무너진 백제를 재건하자는 커다란 야심을 품고 아버지의 슬하를 떠난 지 춘풍추우 이십칠 성상, 스스로 칭왕을 한 지도 벌써 구개성상이지만 당년의 홍안 소년이 지금 중노의 역에 이르러 비로소 이백 년 전 백제의 강역의 일부분을 회복하였다.\n\"이다음 군신의 예로써 너를 다시 보지 그전에는 다시 보지 않겠다.\"\n당시의 홍안 소년인 자기가 웅지를 품고 떠날 때 이렇게 격려해 주시던 아버지 아자개도 지금은 벌써 황천객이 된 지도 오래다.\n그새 근 삼십 년을 품속에 깊이 간직하고 있던 아버지의 족자를 눈앞에 걸어 놓고 이 왕은 그 아래서 하염없이 울었다.\n\"아버님을 비롯하여 그새 원한 잡수진채 황천으로 가신 아홉 대의 조상님. 지금 소자는 조상님들의 신령이 도움으로써 백제의 구역을 회복하였습니다. 의자왕의 원한 잡수신 최후를 회복할 날도 머지않을 줄 압니다. 이백여 년 전 그날 우리의 임금 의자왕을 당나라로 몰아낸 신라왕의 후손을 소자의 눈앞에서 자결시켜 보겠습니다. 그때 낙화암에서 떨어져 죽은 수많은 궁녀의 원한까지도 신라 궁실에 반드시 보복하고야 말겠습니다. 끝끝내 조상님들의 신령이 도움을 부어 주시기를 바라옵니다.\""}
{"doc_id": "49_19", "text": "성내에서 어지러이 울리는 환희의 가두성을 듣는 둥 마는 둥 견훤왕은 밤이 깊도록 홀로 울고 있었다.\n이튿날 견훤왕의 포고문이 비로소 나붙었다.\n이런 뜻의 포고가 옛날 백제의 강역 방방곡곡에 붙었다.\n국호는 후백제라 하였다.\n그새 구년 간을 왕이라 자칭하면서도 벼슬을 베풀지 않고 조를 열지 않던 견훤은 국토를 세운 뒤에 비로소 관제를 세우고 국가로서의 의식을 차렸다.\n견훤이 혼자서 칭왕을 할 때는 세상에서는 비교적 냉담히 보았다.\n군웅 중의 한 사람이거니 이쯤으로 보아 두었다.\n그러나 국호를 후백제라 하고 그의 태도를 선명히 할 때 백제의 유민들은 환호성을 지르며 견훤의 날개 아래로 모여들었다.\n나라를 잃은 지 반 오백 년, 망국인의 한을 통절히 느끼고 있던 백제 유민들은 이 새로 선 후 백제의 날개 아래로 모여들지 않을 수가 없었다.\n후백제 왕으로서 정식으로 즉위하고 조하를 처음 받는 날, 신왕의 궁실이 떠나갈 만치 만만세를 부르며 돌아가는 그 소란스러운 백성들의 소리에 귀를 기울일 때 이 신왕의 얼굴에는 비로소 명랑한 미소가 떠올랐다.\n그리고 이 미소는 신왕이 한낱 무명 군인으로 있을 때부터 가까이 지내던 신왕의 장수들조차 이십칠 년이라는 짧지 않은 세월에도 본 일이 없는 가을 하늘과 같은 맑은 미소였다."}
