{"doc_id": "2_0", "text": "\"여기 좀 세워주게 저 약방 앞에.\"\n걸칙한 이 말에 교통신호에 걸렸다가 금방 새로운 속력을 내어 앞을 다투든 자동차는 급정거를 하야 찍, 찌직하고 뒷바퀴를 끌면서 보도 위에 우뚝 섰다.\n덜컥 앞으로 한번 밀렸다가 묵직한 몸집이 다시 시트에 파묻히는 순간\n\"어데랍시요?\"\n하고 무른 것은 핸들을 쥔 채 얼굴을 돌리는 운전사가 아니고 그의 옆에 가방을 들고 앉아있는 윤수였다.\n\"응-저기 저 양약방.\"\n뚱뚱한 몸집을 인바네스로 둘러싼 최충국 씨는 흰 수염이 섞인 턱 주가리를 창문 밖으로 향해서 약간 돌리더니 일시에 창밖을 내다보는 윤수와 운전사의 뒤에서 혼자 음칠음칠하고 내릴 준비를 한다.\n뒤섰든 자동차들이 옆을 스치며 앞으로 달아난다.\n이들이 탄 자동차는 두어 번 우무적거리다가 이윽고 가로등 밑으로 가 선다.\n한 발짝 앞서서 유쾌하게 근엄하게 걸어가는 것은 김윤수였다.\n그리고 뒤서서 점잖게 둥실둥실 걸어가는 것은 물론 만 금광업 주식회사의 사장 최충국 씨다.\n이 황송한 고객을 맞는 유명 매약 처방 조제의 양약국은 금시에 활기를 띠어 윤수가 유리 창문에 손을 대기가 무섭게 고구라 잠바를 입은 사환 아이는 드르륵 안에서 문을 열어젖히면서,\n\"어서 오십쇼.\"\n하고 깍듯이 인사를 한다.\n문이 활짝 열리매 윤수는 재치 있게 비켜서고 최충국 씨의 깍지통같은 몸집이 문턱을 넘어서서 좌장 앞으로 나선다.\n뒤를 따라 윤수도 들어온다.\n\"응. 음양각인가 음약각정인가 있지?\"\n\"네 있습니다.\"\n하고 대답하는 것 이택건 화독뒤 책상 앞에서 주판을 놀리는 약방주인이었다.\n그는 흰 가운 자락을 풀어 헤친 채 약장으로 뛰어가더니 나무곽에든 대, 중, 소, 세 가지를 두 손에 움켜 들고 손님에게로 온다.\n\"일주일 분, 일 개월분, 반 년분이올시다.\"\n하고 최충국 씨가 그중의 하나를 들어 두루두루 살피는 동안 약방주인은 빤히 쳐다보며 두 손을 삭삭 비비고 있다.\n\"무엇에 약효가 신효하오?\"\n하고 최충국 씨는 안경 옆으로 약방주인의 얼굴을 바라본다."}
{"doc_id": "2_1", "text": "주인은 핵-하고 좀 바륵바륵 하다가,\n\"글쎄올시다. 뭐니 뭐니 하여도 역시 주효는 보양이겠습죠.\"\n하고 쪼르르 일러바치듯 한다.\n다시 광석에서 금분을 살피는 버릇으로 약곽을 돌리며 정가 있는 곳을 살피듯 하는데,\n\"칠 원이올시다.\"\n하고 턱 아래 서 있던 사환 아이놈이 재바르게 말한다.\n\"확실히 약효는 있을까?\"\n\"글쎄 모두 여러분께서 복용하시는데 외려 서양 약보다 신기하다고들 하십니다. 이창훈 박사나 조경호 박사께서도 실험분석해 보시고 추천하셨고 기타 여러 고명한 의약학 선생님들께서도.\"\n\"네 네 알았소이다.\"\n대개 이러하면 살 의향인데 하고 주인이 한번 머리를 까딱 하는데 멍하니 서 있던 윤수가,\n\"이것도 매약이니까 할인이 많겠구려.\"\n한다.\n\"아이 천만의 말씀이올시다. 공연한 풍성이 십니다. 약재가 오르고 게다가 광고비 뭘 뭘 하면.\"\n최충국 씨는 약을 다시 유리 좌장 위에 놓고 커다란 백금 반지를 낀 손을 인바네스 속으로 움츠리면서,\n\"일 개월분짜리를 하나 싸줘. 그리고…\"\n머리를 한번 기우뚱하며 좌장 옆에 써 붙인 '궁중비약구룡충있오'를 보드니,\n\"응, 이 집에도 있군 저 구룡충 백마리만.\"\n\"네, 네 고맙습니다. 야 저기 방 안에 들어가 구룡충 백 마리만 빨리.\"\n사환 아이를 시키고 자기는 음양각을 싸면서,\n\"구룡충은 일정한 습도와 온도를 갖춰야 잘 번식하는 까닭으로 방안에다 특별히 장치를 해두었습니다. 그리고 약 벌레가 먹는 건재들은 준비하셨겠지요?\"\n한다.\n최충국 씨는 그 말에는 달리 대답을 안 하고 점잖게 고개를 두어 번 끄떡한다.\n윤수는 산 것을 들고 앞서서 다시 자동차 있는 데로 가고 최충국 씨도 곁눈 하나 파지 않고 그 뒤를 따른다.\n차에 오르매 운전사는 다시 일르지도 않는데 커다란 빌딩 앞에다 차를 댄다.\n그 빌딩 층이 최충국 씨가 가끔 잡수러 오는 양식당이기 때문이다."}
{"doc_id": "2_2", "text": "\"그러면 내가 음식을 먹는 동안 김 군은 이걸 사직동 집으로 가져다주게. 그리고 웅. 오늘은 개가 들르지를 못할 테니 그리 알라고 말씀 올리고 밤이든 낮이든 문을 굳게 닫고 있으라고. 다른 게 아니라 아까 광산에서 전화가 왔는데 광부대표가 진정을 올라온다니 나는 게동집이나 사직동 집에 있을 수는 없단 말이야. 그러니까 그것들이 오면 열흘 동안 작정으로 동래온천엘 갔다고 하고 나는 그들이 돌아갈 때까지 어떤 호텔에 있을 테니 그건 내 다시 군에게 알리지.\"\n윤수는 식당 대합실에서 최충국 씨의 하는 말을 근청하고있다.\n\"네, 알겠습니다. 그러면 저는…\"\n\"응, 군은 이제 사직동을 들려서 게동집에 가 있게. 오후엔 광부대표가 그리로 갈 테니까 군이 맡아서 물리치고 내 저녁녘에 다시 전화를 걸 것이니.\"\n\"네 알겠습니다.\"\n윤수는 산 것을 들고 그곳을 물러가는데 최충국 씨는 보이에게,\n하고 점심을 주문한다.\n그리고는,\n\"음\"\n하고 숨을 한번 짚으며 찐 물수건을 들어 모가지를 닦는다.\n고급 차에 혼자서 상반신을 잠그고,\n\"에-또 사직동으로.\"\n하고 버젓이 운전사에게 호령하면서 제법 담배를 한 개비 꺼내어 입에 물 때엔 저 자신이 대 실업가나 된 양으로 마음이 흡족하였다.\n그러나 사직동까지 불과 십 분도 안 걸릴 것을 생각하니 흡족한 마음이 흩어지고, 허고픈 웃음이 담배를 덥석 물은 입가 위에 떠 오른다.\n\"이왕이면 조선은행 앞으로 해서 장곡천정으로 태평 통으로 휘돌아 주게.\"\n윤수의 이 말에 운전사는 아니꼽기도 하고 한편으론 우습기도 하였으나 시키는 대로 아무 말도 안 하고 종로에서 차를 돌려 남대문통을 달아난다.\n사람들이 많은 곳을 헤치면서 나직이 뚜뚜 소리를 울리고 가만히 빠져 나가는 때가 가장 윤수를 즐겁게 하는 순간이다.\n클랙슨 소리에 눈을 희번덕거리며 대체 어느 양반이 이런 고급 차를 타시고 행차하시는가 하여 유리창으로 뚫어지게 들여다보는 굶주린 눈이 휙근휙근 지나가는 것을 태연자약하니 앉아서 받아넘기는 것이 윤수에게는 더없는 열락이다.\n황금정 네거리, 조선은행 앞, 광화문네거리, 적어도 이만한 관문이 한 코스에 세 개나 있다는 것은 그만큼 열락과 향락의 기회가 많은 것이나 마찬가지다.\n그러므로 네거리에 다다랐을 때 교통신호가 파런색이면 윤수는 점잖지 못하게도 실망한다.\n그가 붉은색을 좋아하는 것은 이 때문이다."}
{"doc_id": "2_3", "text": "이런 때마다 그는 자기 외투 깃에 수달피 가죽이 안 달리고 번들번들한 낙타 대신 그의 외투가 사십오 원의 쬐쬐하고 우글쭈글한 라사인것을 슬프게 생각한다.\n그러므로 차는 군중이 그의 외투를 감식할 만한 여유가 있도록 장구한 시간 이곳에 머물러있어서는 아니 된다.\n앞 뿌리가 유난히 길고 뒤가 펑퍼짐한 고급 차에 눈이 휘둥그레져서 뒤꽁무니를 본 군중들이 차의 번호가 구천 몇 호가 아닌 것을 발견하고 두 번 다시 놀래어서 대체 이렇게 행복하고 고귀할 팔자 좋은 주인공은 누구일까 하여 차 속으로 눈을 돌릴 때 이외에도 그 속에서 쾌활하고도 진중한 젊은 청년의 얼굴을 보고 표정에 선망을 그리는 순간 번개같이 차는 그들의 앞에서 미끄러져 나가기를 윤수는 희망하고 있는 것이다.\n차는 태평 통을 달아난다.\n어쩌면 이렇게 빠르게 그리고 이렇게 동요가 없이 무슨 솜 속에 포근히 담아주듯이 길 위를 지나쳐 간다던가.\n윤수는 눈을 스르르 감고 이러한 세상에 태어나게 한 하느님에게 약간 감사를 올린다.\n그러나, 차가 음칠음칠하고 머뭇거리는 것을 느끼고 윤수는 부리나케 눈을 떴다.\n네거리다 총독부 쪽을 바라보며 차는 우뚝 섰다.\n차는 다시 신호대 옆을 휘도라 안전지대를 감돌면서 서대문 쪽으로 꺾어 돈다.\n넌지시 밖을 내다보니 안전지대에는 사람이 산같이 몰려있다.\n이 군중 가운데 중학 시대나 혹은 전문학교 시대의 동창의 얼굴이 끼어 있으면 하곤 또다시 점잖지 못하게 창밖을 내다보나 그럼직한 얼굴을 발견할 수는 없다.\n이윽고 차는 서대문 일정목에서 좁은 골목으로 접어들고 다시 한번 교통신호 없는 네거리를 지나 사직공원을 마주 보며 올라가서 어떤 조그마한 골목 어귀 싸전 가게 앞에 선다.\n여기서부터는 차가 통하지를 못한다.\n\"그러면 다시 사장 있는 데로 차를 대우.\"\n이렇게 운전사에게 부탁하고 그는 병사와 같이 뚜벅뚜벅 골목으로 걸어 들어간다.\n김윤수는 유쾌한 청년이다.\n그는 가는 곳마다 즐거움을 만들고 사는 지혜롭고 재주 있는 영리한 청년이라고 저 스스로 생각하고 있다.\n그가 겨울바람에 외투 자락을 휘 나부끼면서 언덕길을 더듬고 있는 것은 결코 그가 불행하여서가 아니다.\n만일 경성부가 이곳에 차가 들어갈 만한 삼미돌통로만 만들어 두었더라면 자기는 이곳에서 발에 흙을 묻히며 걷지는 않을 것이다."}
{"doc_id": "2_4", "text": "대문 턱까지 차를 붙이고 껑충 뛰어내려 떡이라도 떨어지면 주워 먹을 큼 말끔하니 쓸어놓은 아름다운 뜰 안을 사분사분 걸어 들어가는 것으로 충분하였을 것이다.\n'길이라고 명목이 붙는 곳엔 어디라도 자동차가 들어가도록 어서 속히 도로가 정비되어야 할 것이다'하고 김윤수는 새삼스럽게 경성의 문명 수준이 옅은 것을 한탄한다.\n그러나 그는 목적지에 가기 전에 새로운 행복 하나를 또다시 발견하였다.\n그는 마주 오는 전문학교 쩍 동무를 그곳에서 만난 것이다.\n\"그래 자네 지금 뭐 하는가?\"\n이러저러한 인사 끝에 오는 말이 이 말이다.\n\"이런 제길 한 놈 보았나? 아무러면 내가 학교를 나와서 여태껏 놀고 있으려고. 이놈이 이백만 원 콘체룬의 대 실업가 최충국 씨의 비서인 것을 안다면 눈을 뒤집고 게거품을 물며 기절할라.\"\n속으로는 이렇게 생각하였으나 보아하니 별로 신통한데 취직도 못 하였을 그의 동창을 이러한 불쌍한 경지에 떨어뜨려 미는 것이 가긍하여 그는 짐짓,\n\"그래 자네는 들으니 좋은 곳에 취직이 됐다고. 나야 그저 그렇네만.\"\n하고 한번 선심을 썼다.\n그랬더니 이 친구는 또,\n\"금융조합이라고 다니니 어데 박봉에 그걸 가지고 뭘 취직이랄게 있냐.\"\n한다.\n(흥 이 녀석이 또 에라 이 녀석 내가 사실대로 말한다면 금방이라도 머리를 땅에다 박고 거꾸로 설 놈이 소견머리 없이 지더구는 제길.)\n그래서 자기의 영직을 말할까 말까 망설이다,\n\"걸걸한 성격에 선심을 써야지\"해서 결국,\n\"그러면 언제 한잔 빼서 먹으러 가세.\"\n하고 갈라지고 말았다.\n우선, 자기보다는 말할 수 없는 곳에 그의 친구가 밥 턱을 달고 주판알이나 따지며 허구한 날을 보내는 것을 알고 제가 얼마나 훌륭한 자리에 있다는 것을 다시금 한번 '재인식'한 것이 기꺼웠고 두번째로는 이러한 박봉에 허덕이는 그의 친구에게 종시 윤수 자신의 직업을 실토지 않아서 그에게 커다란 충격을 주지 않게 한 자기 자신의 너그럽고 관대한 마음을 또다시 한번 발견하게 되는 것이 한없이 유쾌하였다.\n그러므로 문패도 없는 솟을대문의 쪽문을 밀고 마당 안에 들어서면서 윤수는 역시 몸을 찌그뚱 찌그뚱하게 내저으며 의기양양해 들어가는 판이다.\n\"아씨. 아씨 계십니까?\"\n이렇게 마당에 서서 안방을 향하여 불러본다.\n\"누구요? 긴 상이요?\""}
{"doc_id": "2_5", "text": "말소리가 느리고 말끝에 낑하고 기지개를 하는 폼이 아마 낮잠을 주무셨던 모양이다.\n\"네 저올시다.\"\n하고 윤수는 토방으로 올라서면서 씽끗이 혼자 웃어본다.\n\"영감은 안 오시고 혼자세요? 혼자든 말든 들어올 터지 늘 출입하는 터에.\"\n이러고 다시 낑 하품하더니 안 문이 열리고,\n\"거 들은 건 뭐예요? 추운데 들어와요. 머뭇거리긴. 식모도 뭐 사러 나간걸.\"\n윤수는 댓돌에 구두를 벗고 냉큼 마루로 올라서더니 의자에 테이블을 놓고 응접실같이 꾸민 대청을 지나서 문을 방싯이 열고 내다보는 아씨에게로 간다.\n이는 물론 최충국 씨의 두번째 부인이시다.\n전신은 기생 방년 이십사세이시다.\n\"나졸이 중전 밀실에 들어가도 괜찮을까 원.\"\n긴말을 하는 폼이 윤수와 아씨의 사이가 이만저만한 게 아닌가 보다.\n그러나 윤수는 흩어진 머리카락과 벌게진 둥근 눈을 힐끔 보았을 뿐 노랑 저고리와 층층이 허리를 감싸고 발부리에 휘 엉킨 남치마는 눈을 내려깔고 보려고 하지 않았다.\n\"그래 영감은 어디 계시오?\"\n\"지금은 끄리루에 계시는데 며칠 간은 어떤 호텔에서 지내시게 되겠다고요 그렇게 말씀 여쭈라고 하십디다.\"\n\"아니 호텔?\"\n(그러지 않아도 미심해서 이쯤 몇일간은 눈을 바로 뜨고 감시하는데.)\n\"호텔은 무슨 호텔. 긴상도 날 속여요? 긴상은 알고 있을 테니 바로 대요 괜히.\"\n하고 이번에는 입을 다물고 앳되게 위협하는 시늉을 한다.\n마음 같아선 냉큼 뛰어가서 두 귀를 꼭 쥐고,\n\"요게 누구더러 위협인고?\"하고 입이래도 쭉 맞추어 주련만 주인의 애첩에게 그런 무례한 짓은 할 수도 없고 결국,\n\"저더러 뭘 대시란 말씀이십니까. 원 아씨도.\"\n하고 픽하니 웃는 척했다.\n\"아니 그래 영감이 어린 걸 하나 또 집었는데 간상이 집이랑 세간이랑 맞아서 차렸다는 걸 아는데 이렇게 앙큼하니 날 속일 테요?\""}
{"doc_id": "2_6", "text": "\"원 별 말씀을 다 하십니다. 만일 사장 선생님이 그러신다고 하셔도 제가 사직동 아씨를 두시고 무슨 말씀이시냐고 할 텐데 원 참 청천벼락을 맞으려고. 원 그런 말씀은 하실랑 마세요. 이걸 보세요. 이걸.\"\n윤수는 종이에 싼 것을 버쩍 들어 추켜보이고,\n\"이게 뭔지나 아세요? 사장 선생님 마음을 상상하는 건 외람된 일이지만 외려 사장 선생님은 아씨께서 변심치나 않으시나 하고 여간 마음이 쓰이시지 않는가 봅니다.\"\n한다.\n그랬더니 아랫목에 한 다리를 뻗치고 앉았던 아씨가 냉큼 일어서서 쪼르르 삼간 방을 뛰어 건너와 윤수의 앞으로 다가서며 제 몸의 배꼽이나 되는 윤수를 작은 강아지나 주물 듯이,\n\"아이고 요것 봐!\"\n하면서 코를 꼬집어 들고 내두른다.\n\"아이고 아이고 아씨 왜 이러세요. 왜 이러세요.\"\n두 팔은 닭의 새끼같이 풍기면서 돌아가는데,\n\"에, 퉤, 손에 콧물이 묻었다.\"\n하며 아씨는 오른손에 묻은 것을 윤수의 외투 자락에 슬쩍 바르고 사나이의 다리 짬에서 떨어져서 아랫목으로 간다.\n윤수는 아씨의 등을 바라보며 버둥거리느라고 질서 없이 내뻗쳤던 다리를 수습하면서 껄껄껄 웃어댄다.\n\"그래 참, 사온 게 뭐더라?\"\n아씨는 윤수의 옆에 놓인 봉투를 가지고 다시 아랫목으로 가서 노이를 끄른다.\n\"머 끌러보실 거 있습니까. 몸 보신하는 약이죠.\"\n그러나 아씨는 결국 그걸 끌러 보고야 만다.\n\"보세요. 제 말이 거짓말인가. 그것만 봐도 사장 선생의 정성은 아실 만 하시지.\"\n그래 아씨는 그걸 보더니 아까 영감이 호텔에서 며칠을 지내리라는 말이 금시에 생각났는지,\n\"아니 그런데 영감이 호텔은 웬 호텔이요?\"\n하고 빤히 윤수를 올려다본다.\n\"왜 그러십니까. 젊은 아가씨를 또 하나 집어서 살림을 차리신 걸 아신다면서 호텔을 무슨 호텔이라고 그렇게 안타까워 하십니까.\"\n제법 말 속에 어리광을 섞어서 늘어놓으니, 아씨도 어이가 없다는 듯이 샐쭉하니 웃는다.\n\"그런 게 아니라요.\" 하고 이번에는 표정을 정색하고,"}
{"doc_id": "2_7", "text": "\"일전에 왜 광산에서 다이너마이트가 터져서 광부 열 명이 사상된 사건이 안 있습니까. 그걸 현장사무소 녀석들이 어떻게 서투르게 처리했는지 광부대표가 본사에 와서 사장을 직접 면회하고 담판하겠다는 구려. 그런데 그것들이 올라오는 김에 아마 그밖에도 여러 가지 조건을 들고오는 모양입니다. 그래 사장과 전무께서는 당분간 피신을 하실 모양입니다.\"\n\"피신하시면 하시지 하필 호텔은?\"\n\"거야 누가 아십니까? 동래 온천에 가셨다면 그곳까지 따라오지는 않을 테니까 표면으론 그렇게 내세우고 서울서 앉으셔서 정보는 받으실 모양이더군요. 사업을 위해서 하시는 일이니 아씨께서도 양해하시고 며칠 동안 희생되셔야지요.\"\n\"아이 망측해. 뭐한 일로 희생될 것까지야 없지만.\"\n\"그런데 참 사장 말씀이 낮이나 밤이나 문을 굳게 닫고 두문불출하시랍디다.\"\n\"광부 대표 오면 왔지 나까지 감금할 것이야 뭔고?\"\n\"광부가 습격할까 두려워하셔서 하시는 말이지 또 그 밖에 아씨께서 바람이 나실까 두려워 그러시는지 그것까지야 제가 알겠습니까.\"\n이만큼 말을 듣더니 아씨는 발딱 일어나면서,\n\"아이 모르겠다. 귀찮아서 이제 볼일 없거들랑 사진 구경이나 같이 가오.\"\n한다.\n\"온 지가 아씨와 사진 구경이 뭡니까. 대낮에 또 한창 바쁘기도 하지만.\"\n\"왜 나하곤 못 가? 내가 늙어서?\"\n\"허 허 참 별 말씀 다 하십니다.\"\n\"그러면 왜. 영감의 비서면 내 비서나 마찬가지지.\"\n\"거야 다 이를 말씀입니까. 그래도 남이 보면 어디 그렇게 보는가요. 그건 그렇다 쳐도 지금부터 제가 할 일이 태산 같은데.\"\n하고 윤수도 모자를 들고 일어선다.\n\"아니 그래, 또 사장 있는 데로 가요?\"\n\"아뇨. 이제부터 게동집에 가서 광부들이 몰려오면 그 응대를 해야 합니다.\"\n\"응. 게동집.\"\n두 눈을 실쭉하면서 아랫입술을 쫑긋한다.\n\"뭣이 게동집입니까.\"\n\"마리를 후려보려고. 아유 참 젊은 남자란 유들유들하기도. 게다가 도 눈치는 매우 빠르단 말이야. 어서 그래 가봐. 남 젊은것들 연애하겠다는 걸 방해하면 죄 되게.\"\n(이건 또 무슨 생트집이냐. 대체 이게 샘이냐 뭣이냐. 나보다 두 살 아래가 젊은 것들이라니 요것이 묏자리를 미리 봐두었나)\n\"마리 아씨가 나 같은 것에 눈이나 한번 돌리나요. 공연한 말씀 마셔요. 참 저 같은 불쌍한 놈 두고 그런 말씀 하시면 죄 되십니다.\""}
{"doc_id": "2_8", "text": "사장 애첩에게 마지막으로 던진 말이 제 입으로 나왔다기는 너무 신기하고 입맛에 당겨서 윤수는 길을 걸으며 마치 단 사탕을 먹고 입을 다시듯이 여러 번 입속으로 그것을 되풀이해 보았다.\n\"저 같은 불쌍한 놈 두고 그런 말씀하시면 죄 되십니다.\"\n이 말을 툭 하고 슬쩍 아씨 얼굴을 쳐다보았더니 아씨의 낯빛이 금시 홍조를 띠고 눈이 글썽글썽해진다.\n이곳이 대청마루의 한중 복판이 아니고 이때가 정오를 한시 넘은 대낮이 아니고 나갔든 식모가 닫히지 않은 문으로 무엇을 사 들고 불쑥 뜰 가운데로 나타나지만 않았다면 아씨의 매츳하고도 포동포동한 명주 비단의 말씬한 촉각을 가지고 나의 목을 둘러감으며 거센 숨결을 얼굴에 내뿜고.\n\"어쩌면 요렇게 귀엽게 군담.\"\n하면서 커다란 머리통을 가슴에다 비비어 주었을 것이라고 생각하며 윤수는 지금 겨울바람이 먼지를 몰아치는 초라한 거리를 꿈결같이 걸어가고 있다.\n만일 그랬더라면 윤수는,\n\"아씨 이게 무슨 일입니까?\"\n하고 제법 윤리의 한 가닥을 펼쳐 보이며 이래 보여도 의리는 있는 놈이라고 점잖은 훈계를 내리어 무안을 주되 그것이 더 한층 자기를 좋아하게 만들 수 있게 하였을 것을.\n사실 윤수가 이런 것을 생각하며 혼자 즐기지 않고 맹판으로 사직동서 게동까지 가는 길을 더듬고 있었다면, 그는 이때 이상 더 불쌍한 순간을 가질 수는 없었을 것이다.\n그만큼 이 길은 고급 차로 금방 한 시간 전에 서울의 도심 지대를 행차하신 김윤수에게는 마땅치 않은 괴로운 행로였다.\n적선동으로 나서서 총독부 앞을 거처 안국동 네거리, 그곳에서 다시 게동까지, 윤수는 줄곧 이런 행복한 상상에 취하여 이 초라한 길을 기쁘게 향락하고 있는 것이다.\n그러나 윤수가 아닌 다른 사람의 눈으로 보건대 이러한 그의 걸음걸이는 물론 쬐쬐하기 짝이 없다.\n이 길이 그를 성스럽고 화려한 하늘로부터 초가집이 올숭졸숭한 땅 조각 위에 떨어트리는 기막힌 순간을 주는 계기가 되는 것도 또한 사실이기 때문이다.\n바로 게동 골목을 굽어 돌려 할 때 요란스러운 경적이 울고 그가 미처 비켜서기도 전에 자동차 한 대가 그의 옆을 스치고 먼지를 풍기며 지나갔다.\n이놈의 자동차가 윤수의 환상을 갈기갈기 부숴놓은 것은 물론이지만, 그 이상으로 이 작은 사건은 좀처럼 비관할 줄 모르는 윤수에게 한줄기의 수심 비슷한 것을 던지기까지 하였다."}
{"doc_id": "2_9", "text": "그는 그래서 오래간만에 '어떻게 하면 최충국 씨의 비서가 아니고 직접 최충국 씨 같은 큰 실업가가 될 수 있을 건가?' 하는 엉뚱한 생각에 손을 뻗치게 된 것이다.\n과연 생각이 여기에 이르면 앞이 가마득했다.\n사실 비서니 어쩌니 하지만 똑바로 말하면 김윤수는 최충국 씨의 버젓한 비서라고도 할 수 없다.\n왜냐하면 최 씨가 관계하는 만 금광업에는 따로 사장 비서가 있고 또 그가 관계하는 개발회사에도 따로 취체 역 회장의 비서가 있었다.\n그러므로 윤수는 좋게 말하면 옛날의 서양식으로 최충국 씨 가정의 '집사'.\n시골 투로 말해서 '서사', 요즘 유행하는 말로 말하면 '요짐보', 아니 이 마지막 명사야말로 가장 윤수를 정당히 규정하는 직함이라고 할 수 있다.\n최 씨의 본부인은 (언젠가 윤수가 아이들 입학 용건으로 호적등본을 보니까) '박제석녀'라는 이름으로도 알 수 있는 만큼 평안도 시골 태생인데 이는 늘 윤수를 부를 때 '서사'라는 말을 썼다.\n\"전차타고 빨랑빨랑 댕겨오라구요. 서사 어른.\"\n(온 서울에 십 년을 넘게 살면서 이런 욱실할 사투리를 그대로 던지는 것이 어디 있담. 그 모양이니 밤낮 첩을 보지.)\n말이 나왔으니 말이지 출생지로 말하면 최충국 씨도 평안도 태생이다.\n그의 전신이 무엇인지는 천착해봤자 별로 흥미도 없지만, 덕대보다 좀 나을까 말까 한 지위로 있으면서 분광에 착수해 다소간 세상 맛을 알았고, 산속으로 헤매다가 평안도와 함경도 접경에 있는 만금산을 보고 그 이름이 그럴듯하여 출원하였던 것이 맞아 떨어져서 금일을 이룬 사람이다.\n그러니 최충국 씨의 입지전을 아무리 독습하고 암송해보았자 김윤수에게는 갑자기 졸부가 될 신통한 묘법은 생겨날 리가 없다.\n\"어데 원 이런 이름을 가진 산이 이밖에는 또 없는가?\"\n물론 있기는 있다.\n평안북도 귀성에 금곡동, 옥천에 금제산과 금점촌, 보은에 금적산, 상주에 천금산, 연백에 금산봉, 영동에 황금산, 성주에 금수산 등등.\n그러나 김윤수의 지혜가 미치기 전에 벌서 그보다 영리한 사람이 모두 그 산 이름을 이용해 거둘만한 금 부스러기는 다 거두고 있다."}
{"doc_id": "2_10", "text": "김윤수는 새삼스럽게 그의 뒤늦은 탄생을 한탄해 보고 다시 학교고 뭐이고 다 집어던지고 중학교 물을 먹은 둥 만 둥 할 때부터 어째서 산속으로 들어가지 않았을까 하고 후회해 본다.\n그러나 영리한 김윤수는 이러한 쓸데없는 생각에 이 이상 더 머리를 썩일 만큼 우매하지는 않다.\n눈앞에 게동 최충국 씨 저택이 보인다.\n사직동 아씨의 말은 아니지만, 저 집안에는 최충국 씨의 따님으로 동경에 가서 학교에 다니다가 방학에 나왔다가 아직은 들어가지 않은 최마리 양이 계시다.\n(안 할 말이기는 하지만 이 아가씨의 본명은 최학실이다. 역시 이러한 평안도 시골 이름이 장차 음악가가 될 대부호의 영양의 이름으론 적당치 않다고 하여 여자고등보통학교를 나오며 '마리'라고 하이칼라 이름을 붙인 것이다.\n윤수는 물론 마리보다도 호적등본을 더 자세히 아는 만큼 이런 것은 빼놓지 않고 다 잘 안다. 그리고 이런 것이 또한 아가씨의 지극히 영리하고 시대적인 일면이 된다고 족히 존경의 마음까지를 일으키게 하는 것이 미상불 사실에 가깝다.)\n김윤수는 몸을 찌그뚱거리며 커다란 석조대문을 들어서서 양옥을 향하여 걸어간다.\n그는 또다시 한없이 유쾌하다.\n넓은 응접실에 앉아서 남대문통에 있는 사무소에 전화를 걸었더니 마침, 곧 거기서도 전화를 걸려든 참이라고 사장이 댁에 계시냐 묻는다.\n안 계시다고 했더니 지금 막 사무소로 광부대표 다섯이 왔다가 시장과 전무가 동래온천에 가셨다니까 믿을 수 없는 말이라면서 돌아갔는데 미상불 게동 댁으로 쫓아올라갈 모양이니 그리 알라고 한다.\n\"미리 준비하고 기다렸네.\"\n하고 제법 기운 좋게 대답하기는 했으나 전화를 끊고 소파로와서 어깨까지 푹 몸을 잠그니 아닌 게 아니라 마음이 좀 켕겨온다.\n우락부락한 무지몽매한 놈들을 상대해서 무슨 이치를 따질 수도 없을 것이오.\n또 힘으로 쫓아낸대도 중과부적이라고 아무리 유도 일단에 전문학교 시대는 호걸 파의 대장 노릇을 치른 김윤수이기로니 별수가 없을 것 같다.\n(그러나 설마…)\n\"아무렴!\"\n하고 그는 소리를 지르며 후드득 일어섰다.\n일당백은 좀 과장이지만 일당오, 사나이로서 할 만한 처사라고 가슴을 두근거리고 있는 판인데 똑똑 노크 소리가 난다.\n정녕 최마리 아가씨라고 낯을 긴장시키고,\n\"하이!\""}
{"doc_id": "2_11", "text": "했더니 웬걸 들어온 걸 보니 식모다.\n(식모가 무슨 아니꼽게 똑똑 노크를 하면서, 누가 저더러 차 가져오라나. 제길.)\n그래 차를 테이블 위에다 놓고 다시 문으로 나가려 할 때,\n\"마리 아가씨 있어?\"\n하였다.\n\"네.\"\n\"급한 용무가 있다고 곧 좀 오시라고.\"\n자주색 스커트에 까만 스웨터만 입고 슬리퍼를 끌며 마리 양이 들어온다.\n짤짤 발 끄는 소리와 뭐라고 콧노래를 부르는 소리가 가까워져 오더니 이건 또 문도 안 두들기고 쑥 들어선다.\n그래서 문을 두들기면 '컴인' 할까, 그대로 '네' 할까, 또는 아까 모양으로 '하이' 할까 하고 생각하다가 그대로 '들어오세요' 해버리자고 결정하였던 윤수의 노력은 수포가 되고 말았다.\n그래서 서로 인사도 하기 전에,\n\"마리 아씨 큰일 났습니다.\"\n해버렸다.\n\"왜요?\"\n\"아니 왜라니요? 사장 선생께서 무슨 말을 못 들으셨습니까?\"\n\"못 들었는데요.\"\n\"광부가 다섯 명이나 습격을 온다는구려 이리로.\"\n\"광부의 습격이라니? 그건 태곳적 말씀이 아니어요? 광부가 무슨 턱에 우리 집을 습격합니까?\"\n이렇게 따지고 보니 제 말이 너무 지나친 과장 같다.\n\"아니 뭐 몰려온단 말도 아니, 사장 선생님을 면회하시러 오신단, 아니 온단 말이지요.\"\n\"그럼 그게 무슨 큰일입니까. 안 계신다면 그만이지.\"\n\"하하, 아가씨는 너무 문제를 경홀하게 보시는구려. 상대자는 광부입니다. 광부. 그 우락부락하고 자칫하면 칼부림질하고 행패질이 일수인 광부들이에요. 아니 그래 시골에서 여기까지 와서 순순히 안 계신다면 물러갈 테요?\"\n\"그럼 경찰서에 전화를 해 두죠.\"\n이렇게 작고 말대꾸를 놓는 것을 쫓아 가려니 진땀이 난다.\n그래서 이 자는 슬쩍 말을 돌려서,\n\"뭐 그러나 염려 없습니다. 제 다 감당하지요. 아가씨는 옆에서 좀 구경하세요.\"\n하고 호기를 뽑았다.\n\"제가 이렇게 보여도 학생 시대에는 아주 명장이었다오.\"\n\"명장도 여러 가지요. 유행 따라 또 사회주의 했었구려.\""}
{"doc_id": "2_12", "text": "\"온 천하에 제가 그런 사람으로 보여요? 저를 사장 선생님께 직접 소개하신 이가 누구신 줄 아세요? 전문의 오 과장, 법과 과장 말입니다. 그이 지도 밑에 지가 길러 났거든요. 지가 맹장으로 소문나긴 학생회를 상대로 해서 맹활동을 할 때 일입니다. 호걸 파라면 모른 이가 없습니다. 호걸 파의 김윤수 이래 봬도 유도 일 단이올시다. 유도 일 단이라도 이단 삼단을 뻥뻥 지웠구려.\"\n초인종이 운다.\n식모가 나간다.\n중얼거리는 소리가 난다.\n다시 사환 아이가 나간다.\n도 다시 중얼거리더니 응접실 문이 열린다.\n\"사장 선생님이 안 계신다니까 다른 이라도 맞나 뵙자는 뎁쇼.\"\n\"다른 사람 맞댈 이가 없다고 그래.\"\n나갔다가 또 들어온다.\n\"만나기 전에는 못 간다고 현관에들 모두 걸터앉습니다.\"\n마리가 신을 끌며 현관으로 나간다.\n마리가 나가는데 그만둘 수가 없어,\n\"여보 마리 아가씨! 마리 씨!\"\n하고 나직이 불렀으나 못 들은 척하고 나가므로 하는 수 없이 윤수도 현관으로 나갔다.\n\"사장 선생을 보시려면 동래로 가시오.\"\n하고 마리의 입이 떨어지기 전에 한번 광부들을 앞질러 놓았다.\n그랬더니 그중의 한사람이 그들 앞으로 나서면서 공손히 인사를 한 뒤,\n\"주인님 딸 되시는 분인가요?\"\n한다.\n\"네 내가 이 집 딸이외다. 무슨 용무입니까?\"\n마리의 이 말을 듣더니 다섯 사람은 일시에 허리를 구부려 인사를 한다.\n\"미처 뵌 적 없습니다.\"\n이렇게들 공손히 나오고 보니 윤수의 대기는 좀 어색해졌고 또 한편으로는 여태껏 켕기던 생각도 우스워 보였다.\n그러므로 순리를 따져서 이야기했더라면 좋았을 걸 윤수는 이렇게 나오는 그들을 깔보았던지,\n\"안 계신다면 갈 거지. 왜들 이러시오 응?\"\n하고 제법 큰소리를 지른 것이 탈이었다.\n\"노형이 뭐 하는 사람입니까.\"\n하더니 사투리가 쏟아진다.\n\"내가 사장 비서요.\"\n\"사장 비서면 비서지 그렇게 큰소리할 것이야 뭐요.\"\n퉁명스러운 사투리와 느리다가는 갑자기 빨라지고 하는 방언이 아닌 게 아니라 무슨 압력을 가지고 푹 윤수를 미는 것 같다.\n\"아니 그럴게 아니라 머 말할 것 있으면 하세요. 내가 들을게.\"\n마리의 말이 떨어지니 다시 광부의 한 사람은 긴장했든 얼굴을 풀며,\n\"예 고맙습니다. 우리네들이 뭘 좀 사정도 하고 진정도 하려고 직접 사장 나리를 뵈러 온 것이 올 세다. 광산 현장에서는 잘 처결되지 않고 또 본사에다 말을 말고 어디 해결을 잘 짓습니까. 그래서 우리 다섯 사람이 주인님을 만나려고 노비를 써서 왔는데.\""}
{"doc_id": "2_13", "text": "\"네 그러십니까. 수고스럽게 오신 것을 제 아버님이 마침 동래온천을 가셨으니 어쩌면 좋으십니까. 역시 사무소에 가셔서 누구 과장이나 만나 보시는 게 좋지 않을까요. 먼 데서 오신 김이니.\"\n\"이제 막 사무소에 갔다 왔는데 뭐 과장들 가지고는 말이 된답니까.\"\n마리 뒤에 무색하게 서 있기는 쑥스러울 뿐더러 뒤에서 이러고들 있는 폼을 보니 젊은 혈기가 뛰어 견딜 수가 없다.\n\"그러니 어쩔 거란 말이요? 대관절.\"\n마리 아가씨에게 보라는 듯이 앞가슴을 불쑥 내밀며 앞으로 한 발짝 나서서 그중의 한 사람과 떡 마주 선다.\n\"아니 우리들이야 사장 좀 보게 해주셨으면 그만이지오. 뭐 별 청이 있습니까.\"\n\"사장, 안 계신 사장을 어디 가서 모셔 오란 말이오. 거 참 딱하게들 굴어도 좀 분수 있게 굴어요. 어서 여러 말 말고 물러가시오.\"\n윤수의 이 말에 모두 가만있다.\n그러나 그의 말에 눌려서 침묵을 지키는지 다른 생각들을 하느라고 결심하는 중인지는 좀처럼 간파할 수 없었다.\n그러나 불과 일 분도 못 되어서 수그러졌든 다섯 개의 머리 중의 하나가 번쩍 솟아오르더니 상반신이 출렁했다고 생각하는 순간, 떡 소리가 나고 뒤이어 손쓸 사이도 없이 윤수의 아이코 하는 소리가 난다.\n광부의 한사람이 윤수의 앞이마를 받아넘긴 것이다.\n그러나 어이쿠 하고 다시 한번 허리를 꼬풀하며 머리를 안고 자질을 하는 윤수도 절대 녹녹지는 않았다.\n휙 돌이키며 벌써 무섭게 변한 낯짝을 펄깍 날리더니 어느새 상대자의 허리를 후려 들고 저만큼 들었다 내던진다.\n광!\n하고 소란스러워졌으나 다른 네 사람의 광부는 윤수를 꽉 붙들고 싸움을 말리려 할 뿐으로 다시 가세할 생각은 없는 모양이다.\n\"여보게 손질이 뭔가. 성미 사납게!\"\n이렇게 그중의 하나는 푸시시 하니 뜰 가운데서 이러냐는 동료를 나무라듯 하면서,\n\"자 서사 어른 참으세요. 낼 또 봅시다.\"\n하고 윤수를 매만져 안으로 들여보낸다.\n윤수는 몇 번 더 왝왝하고 꿈틀거렸으나 머리가 저리고 아닌 게 아니라 상반신을 가눌 수가 없어서 못 이기는 척 응접실로 식모와 사환 아이에게 부둥켜서 들어왔다."}
{"doc_id": "2_14", "text": "\"소란스럽게 굴어 미안합니다. 저 놈이 뵌 데가 없어 성질이 왈패다워 이렇게 됐으니 용서하시오.\"\n\"잔말들 말고 어서들 물러가요. 그게 무슨 행사요.\"\n이렇게 노여움을 핀잔으로 던지고 방안으로 와보니 윤수는 의자에 누워 이마에다 머큐로크롬을 바르고 있다.\n\"아이 저걸 어째! 어디 머리가 몹시 아프시죠. 원 그런 부랑 무식한 놈들이 어디 있담!\"\n사환 아이가 바르던 약 붓을 달라고 해서 마리가 밤알만큼 불뚝하게 올라온 곳에 다시 한번 손질을 해주니 윤수는 감았던 눈을 뜨며 씽긋 웃는다.\n그때 찌르릉 하고 전화가 온다.\n\"네. 비서 어른이요?\"\n사환 아이가 전화를 잡아서 가져오며,\n\"사장 선생님이신가 봐.\"\n하니 윤수는 낑하고 상반신을 일으키며 전화를 잡는다.\n\"네 저올시다. 네 제가 방금 깜짝같이 몰아냈습니다.\"\n윤수는 다시 흡족한 듯이 벌죽이 웃으며 저편 쪽의 말을 귀 기울여 듣고 있다."}
