{"doc_id": "35_0", "text": "군언 이주국이 무과총사로서 처음으로 여러 장수를 통솔하여 한강의 모래밭에 군기를 배열하고 습진을 벌린 것은 정조 기유 이월, 부는 바람도 아직은 으스스한 이른 새벽이었다.\n\"무는 숙이니, 여러 장수의 명을 준용하라.\"\n\"군법에 거역하는 자는 일호의 가차 없이 처형 하리라.\"\n높이 우는 말의 울음.\n새벽바람을 타고 흩어지는 포라 소리.\n눈코 뜰 수 없이 어수선한 사이로, 목소리를 가다듬어 이같이 명령을 내리는 주국의 태도는 말할 수 없이 늠름하였다.\n싸움은 무르익어 간다.\n바로 눈앞 한강의 얼음은 아직 다 풀리지 않았건만 그 사장을 에워싼 군사들의 이마에는 벌써 땀이 맺히었다.\n\"이번의 이 총사는 참 엄격해…\"\n\"흥 그 사람이 뉘 아들이라고.\"\n이런 소리를 해가며, 눈을 껌벅이는 늙은 군사들 틈에 끼어 처음 싸움터에 나온 듯한 젊은이들은 모두 울상들을 하고 있었다.\n해가 올라왔다.\n어장 금장 훈장 형판등 샛별같고 맹호 같은 장수들을 지휘하여 넓은 사장을 달려가고 달려올 제, 아직 젊은 주국의 마음은 기쁨과 자족함에 쿵쿵 소리를 내고 뛰었다.\n그러나 그것도 순식간, 곧 이맛살을 찌푸리지 않을 수 없는 사실이 눈앞에 나타났으니, 한편 군사의 행군하는 뒤를 쫓아 말을 달리던 그는 문득 자기 등 뒤에서 몹시 허덕이는 듯한 사람의 기척을 느끼었다.\n\"낙오자\"\n이렇게 생각하자, 주국은 갑자기 머릿속이 불쾌해지며 말고삐를 낚아채 뒤로 돌렸다.\n이 무슨 모욕일까."}
{"doc_id": "35_1", "text": "자기의 한 마디 명령 한번 움직이는 손끝을 따라 정연하게 오가는 군대에 뒤떨어져, 괴로운 숨을 내 뿜으며 억지로 따라오는 한 사람의 병사가 있었다.\n\"예끼, 고약한 놈! 어쩌다 뒤떨어졌어?\"\n주국은 핏대를 세우고 호령하였다.\n뒤떨어진 군사는 있는 힘을 다하여 어찌할 줄 모르고 발을 빨리하는 모양이건만, 벌써 서너 마장이나 앞선 군대를 따를 수 없음을 각오하였던지 그만 푹 거꾸러져 버린다.\n파리한 몸집, 창백한 얼굴, 쥐면 바스러져 버릴 듯한 손발, 어깨에 멘 바랑의 무게에도 견디어 내지 못할듯한 병사의 모양은, 아마 중병 치른 뒤나 그렇지 않으면 몇 끼 굶은 사람같이 가엾건만, 무골의 집안에 태어난 엄격한 무인으로 성장한 주국에게는 미처 그것을 살필 겨를조차 없었다.\n\"그 모양을 하고 어찌 금부를 지키는 중직을 감당할까.\"\n하고 그는 다시 한번 소리 질렀다.\n군률을 지키지 못하는 자, 군오에 뒤떨어진 놈, 이런 생각에 괘씸한 마음만이 먼저 치밀었다.\n\"자, 일어나거라, 어서 일어나!\"\n그는 몇 번이나 말 위에서 소리를 질렀으나, 엎어진 군사는 꼼짝도 하지 않았다.\n드디어 주국은 성이 발끈 났으니, 그것은 그 병사가 일부러 자기 명에 거역하려는 것같이 보였기 때문이었다.\n\"정 그럴 것 같으면 군법대로 시행하겠다.\"\n하고 주국은 씹어 뱉듯이 말을 던지고, 급히 앞서간 군오를 향하여 달려갔다.\n그때 군법으로 말하면, 군대에서 낙오된 자가 있으면 곤장 삼십을 치는 법이었으므로, 얼마 후에 형기를 갖춘 몇 사람을 데리고 주국이 돌아왔을 때, 넘어진 군사는 여전히 그냥 거꾸러져 있었다.\n\"아마 신병이 있어 쓰러진 모양입니다.\""}
{"doc_id": "35_2", "text": "곤장을 치려던 한 사람이 가엾은 듯이 손을 멈추고 주국을 바라보았을 때, 그의 눈도 처음으로 엎어진 자의 파리한 모양을 발견하였다.\n그러나 그는 냉철일관의 사람이었다.\n그의 독특한 고집과 엄격한 뜻으로,\n\"정경은 가엾으나 군법을 꺾을 수는 없다.\"\n하고 눈을 감았다.\n폭풍우가 몰려간 뒤같이 군사들의 자취가 사라진 강변은 선득할 만큼 고요한데, 곤장을 내리는 \"딱…딱\" 하는 소리와 거기 따라 \"어험…어허허…\" 하며 신음하는 병사의 목소리가 소름이 끼치도록 음산하였다.\n한 개, 두 개, 다섯 개, 열 개 - 처음 \"아야! 아야!\" 하던 소리가 \"아이 구구…\" 하는 외마디 신음으로 변하고, 그러고는 그저 \"어허허…\" 할 뿐이었다.\n다리가 터져서 피가 흐르며 엉덩이에 살점이 무덕무덕 묻어나자, 병사는 아무 소리도 지르지 못하였다.\n그리하여 스물다섯 대, 서른 대 - 여러 사람이 남은 매를 마저 때리고 물러났을 때, 그는 이미 숨이 끊어져 있었다.\n\"후지자 몸이 약해서 매 아래 죽었나이다.\"\n주섬주섬 끓어진 곤장을 주워섬기며 한 장정이 이렇게 말하니 아까부터 눈을 딱 감고 고개를 돌리었던 주국의 눈에서 처음으로 눈물이 주르르 흘러내렸다.\n\"정경이야 가엾지만 군법은 꺾을 수 없었다.\"\n그는 같은 말을 한 번 더 뇌이며 창황히 말 등에 올라탔다.\n저녁때가 훨씬 넘어 그날의 습진은 마치었다.\n종일을 달려다닌 피곤과 그보다 더하게 한 사람의 무죄한 생명을 끊게 한 후회에 넋을 잃고 묵묵히 돌아오는 주국은, 아까 병사가 넘어졌던 자리 가까이 이르자 창자를 에는 듯한 슬픈 애곡성이 들렸다.\n\"이 무슨 소린고?\"\n가뜩이나 들수성거리는 마음에, 그 애틋한 곡성을 들은 그가 이렇게 묻자, 한 영인이 앞으로 나서며,"}
{"doc_id": "35_3", "text": "\"아까 매 맞아 죽은 병사의 아내와 그 아들이 시체를 안고 통곡하는 소리입니다.\"\n하고 아뢴다.\n주국은 갑자기 가슴이 찌르르 아팠다.\n병든 남편을 할 수 없이 습진에 내보내고, 가슴을 졸이며 두 모자가 그의 비명에 죽은 소리를 듣자 얼마나 놀라고 원통하였을까 생각하니 엄격한 일면 또한 다감한 그의 가슴은 에어져 나가는 것 같았다.\n\"요망한 계집이 되어, 아무리 금하나 듣지 않고 몸부림을 치며 우나이다.\"\n영인은 주국의 창연해하는 기색을 죽은 자의 처자에 대한 분개로 오해함이리라 어쩔 줄 모르고 손을 맞비비며 변명한다.\n\"아니 내가 보리라.\"\n하고 주국은 그 말은 들은 척도 아니하고, 말에서 뛰어내려 모자가 있는 곳으로 가까이 향해서 갔다.\n피에 젖은 시체를 얼싸안고 광란한 듯이 애통해하는 여인.\n그것은 가엾은 정경이었으나 천군만마 사이를 우왕좌왕하는 주국에게는 그리 큰 감격을 가져오지 못하였다.\n그러나 그 곁에 딱 버티고 서서, 노한 듯이 이편을 노려보는 소년을 맞서 보자, 용감 무비한 무과총사도 주춤하고 발을 멈추었다.\n나이는 열 살이나 열한 살.\n딱 벌어진 어깨에 작달막한 키 동글납작한 얼굴에 박혀 있는 조그만 입을 꼭 다물고 있는 그 모양은, 이것이 저 발아래 늘어져 있는 창백한 송장의 아들인가 의심되리만큼, 차돌같이 굳세고 단단한 감상을 던져 주었다.\n더욱이 그 눈.\n번개 같은 광채를 발하고 거침없이 이편을 쏘아 보는 그 소년의 눈에는 한 방울의 눈물 흔적도 없지 않은가!\n주국은 이 눈의 광채에 정신이 송연하여 차마 마주 보지 못하고 고개를 돌렸다.\n\"범연한 아이가 아니다!\"\n하는 생각이 그의 마음을 잡아 흔들었을 때,"}
{"doc_id": "35_4", "text": "\"총사각하 오셨다.\"\n하고 영인이 길게 뽑았다.\n\"예?\"\n놀라 흙을 털고 일어나며 흐트러진 머리를 쓰다듬는 어미의 퉁퉁 부은 눈을 흘낏 쳐다보고 다시 주국에게로 시선을 돌리는 소년의 눈에는 갑자기 놀라운 살기가 어린다.\n주국은 한 발 앞으로 가까이 가며\n\"너희는 심히 나를 원망하겠지마는 네 아비를 죽인 것은 내가 아니라 군율이다. 나도 그 죽은 데 대하여서 깊이 가엾게 생각하노라.\"\n하고 되도록 부드러운 말씨로 동정의 뜻을 나타내었다.\n병사의 아내는,\n\"황공하옵니다. 지아비가 일찍 병들어 쾌치 못하오나 집안이 고독하여, 이번 습진에도 다른 사람을 대신 보내지 못하옵고 몸소 출진하였다가 이 변을 당하니….\"\n하며 미처 눈물이 앞을 가리어 말을 맺지 못하는 것을 소년은 억울한 듯이 흘겨보고,\n\"어머니는 물러가오.\"\n하고 제법 어른처럼 호령한다.\n\"아무리 군륜도 중하지만 인정도 중할 것을, 인정 없는 사람들이 군율만 내세우는 것은 모두 속임수지요.\"\n소년의 아드득 이 가는 소리가 둘러선 사람들의 등골에 소름이 끼치게 하였다.\n\"네가 어린 마음에 언뜻 그렇게 생각하기도 예사이겠다 마는 근본 실수는 네 아비에게 있는 터인즉 나를 원망할 것은 없다.\"\n하고 주국이 여전히 목소리를 다정히 하여 소년을 위로하니, 그 어미는\n\"아이고 대감께서는 그까짓 어린 녀석이 발칙하게 놀리는 주둥이를 용납하소서….\"\n하며 너무나 황송하여 쩔쩔맬 뿐이었다.\n\"글쎄, 이 녀석아 감히 뉘 앞이라고 그따위 수작을 하니?\"\n\"아니 어머니는 뭘 안다고 원수의 앞에서는 말 한마디 못해?\""}
{"doc_id": "35_5", "text": "병사의 아내는 기가 막힌 듯이 주국의 앞에 꿇어앉아 손을 모으고 백방으로 비는데 소년은 끝까지 어린 가슴에 품은 원독을 풀지 않고 분개하니 주국도 할 수 없이 우선 그 어미를 위로하고,\n\"차차 후히 쓸 비용을 보내마.\"\n한 후 발길을 돌리었다.\n약속대로 장사 지낼 것과 우선 호구할 것으로 얼마의 비용을 보내었지마는, 소년의 얼굴에 살기가 여전히 풀리지 않는 것을 보고 마음에 심히 꺼리었다.\n그러다가 하루는 그 어미를 불러들여,\n\"네 아들을 나를 주면 우선 부리다가 좋도록 성취해 주마.\"\n하니, 이것은 은혜로써 감화하여 소년이 품은바 뜻을 돌리고자 한 까닭에서였다.\n병사의 아내는 그렇지 않아도 감사함을 마지 못하던 중 이 말을 듣자, 눈물을 흘리며,\n\"지아비가 죽은 후로 더욱 생계는 곤란하고 일가친척 없사오매 어린것을 맡아 교육할 길 없어 주야로 그것이 걱정이옵던 중, 대감마님께서 먼저 이런 처분을 내리시니 그저 고마울 뿐입니다.\"\n한다.\n\"그럼 내일이라도 곧 데려오게.\"\n주국이 이렇게 말하니 계집은 무슨 말을 하려고 한참 머뭇거리더니,\n\"몇 날만 더 유예를 주시면 좋겠습니다.\"\n하며 여간 어려운 소청이 아닌 듯 이마의 땀을 씻었다.\n주국은 의아하게 생각하며,\n\"무슨 까닭이 있는가? 병이나 났는가?\"\n하고 물으니, 계집은 더욱 쩔쩔매며,\n\"아니옵니다.\"\n\"그럼 무슨 일로…. 어떠한 말이라도 탓하지 않을 터이니 바른대로 이야기하라.\"\n하니 병사의 아내는 마지못하여,\n\"저희 부부가 일찍 아들이 없더니 늦게 그것 하나를 얻어 애지중지하던 중, 아직 나이 어리오나 효행이 지극해 마을에서도 칭찬이 자자하옵나이다.\"\n그는 잠깐 말을 끊었다가,"}
{"doc_id": "35_6", "text": "\"그러하오나 일전 아비가 그처럼 비명에 죽은 후로 침식을 잊고 장난도 하지 않으며 아주 병색을 이룬 중 더욱이 대감 마님께옵서 그처럼 후한 급료를 보내주셨건만, 아직도 마음을 풀지 못하옵고….\"\n하더니 황송한 듯이 허리를 굽히고 말을 잇지 못한다.\n주국은 쾌연히 웃고\n\"그래 나를 원수로 벼른단 말이지?\"\n\"그놈이 나이 어린 생각에 아직도 바른 생각을 하지 못하고 감히 대감마님을 원망하는 듯하옵니다.\"\n\"그래서?\"\n\"몇 날만 말미를 주시면 소첩이 그 앞에서 목숨을 끊을지언정 마음을 돌게 하여 데려올까 하나이다.\"\n\"효자의 일념은 아무도 꺾지 못하는 법. 염려 말고 그냥 데려오게.\"\n주국은 말을 남기고 일어나 버렸다.\n응당 싫다고 버티었을 아들을 밤사이 어떻게 구워삶았는지 다음날 아침 일찍이 병사의 아내는 소년을 데리고 이주국 집 솟을대문을 들어섰다.\n\"글쎄 이 애야 너도 생각해 봐라. 그렇게 고마우신 어른이 너의 아버지를 죄 없이 죽이었을 리가 있겠니?\"\n주국을 만나기 전, 어미는 끝으로 이렇게 그 아들을 다시 한번 타일렀다.\n\"이 댁 대감 말씀처럼 너의 아버지가 법을 범하니까 법이 죽인 것이지, 그러니 너도 이 같은 댁에 들어온 이상 부디 마음을 도사려 먹고 마님이나 대감마님이나 마음에 들도록 해라.\"\n그러나 어린 아들의 말대답은 여전하였다.\n\"난 암만 생각해 봐도 이 집 대감인가 하는 사람 때문에 우리 아버진 죽었어! 그이가 조금만 인정을 베풀었다면 한목숨이 억울하게 가지는 않았을 것 아니오?\"\n\"글쎄, 얘야 네가 정 그러면 그게 모두 닥쳐오는 복을 발로 차는 것이다. 그러니 그따위 생각일랑 말고 이 댁 대감마님을 그저 크신 은인으로 모시고 눈에 벗어나게 하지 말아라.\""}
{"doc_id": "35_7", "text": "\"암만 그래 보오. 내 뜻을 꺾을 사람은 없소.\"\n\"이 녀석아 그럴 것 같으면 왜 어젯밤 그 말을 권했을 때 이 댁으로 들어오겠다고 자청했었니?\"\n어미가 발끈 성을 내고 때리기나 할 듯이 다가서는 것을,\n\"난 이 집에 와서 틈을 엿보다가 원수를 갚으려고 그랬소.\"\n하고 소년은 태연히 받아넘기었다.\n어미는 기가 막히어\n\"아이고 이 녀석아, 사람 말을 알아듣지 못하기로니….\"\n하며 어찌할 줄 모르는데, 이 모자가 문 앞에 이르렀다는 말을 듣자, 주국은 곧 사람을 시켜 불러들였다.\n\"어제 네 어미 말을 들으니 아직도 네가 내게 원독을 가지고 있다 하지만 그것은 실없는 일이다. 이제부터는 그 같은 생각을 풀고 나와 함께 평화하게 지내자.\"\n주국이 모자를 후히 대접하고 다시 이렇게 타일렀으나,\n\"사람이 한번 먹은 원한은 이루어야 가시는 법이요. 누가 풀어라 말아라 하는 대로 잊힐 것이 아닌가 하옵니다.\"\n소년의 대답은 끝까지 굽힘이 없었다.\n주국도 딱하였으나, 어린아이일망정 소년의 태도가 엄연하고 그 용모의 준수함을 사랑하여,\n\"제가 아무리 뽐내지만, 아직 어린것의 행동이니 눌러보고 은혜를 베풀면 드디어는 꺾이지 않고 어이하리….\"\n하는 생각으로, 집에 머물러 놓고 부리기로 하였다.\n이 소년의 어머니는 주국의 이 너그러운 처사와 자기 딴으로는 감히 우러러보지도 못할 이런 대감의 앞에서 발칙하게 놀리는 소년의 말을 민망히 여기어 울상이 되다시피 거듭거듭,\n\"황송하옵니다.\"\n소리만 되풀이하더니 저녁녘이 되었을 때 두둑한 음식 부스러기를 꾸려가지고 돌아갔다."}
{"doc_id": "35_8", "text": "주국은 소년이 어미와 작별하는 데도 일호도 동하는 빛이 없으매, 일전 그 아비의 시체 곁에서 역시 그 태도를 늠름히 하던 것과 아울러 생각하고,\n\"과연 범인이 아니로다.\"\n하는 감탄을 다시 한번 거듭하며, 소년의 성이 자기와 같이 이가임을 더욱 미쁘게 알아 친자식이나 친족과 같이 애휼하였다.\n그리하여 신분이야 비록 어찌 되었든지 부리던 터이니, 만사에 신임하고 사랑하는 품이 칠팔 년 지나는 동안에 창고의 열쇠며 하인들을 통찰하는 소임까지 맡기게 되었다.\n더욱이 이 이생의 미쁘고도 침착한 성격은 안방마님의 신뢰함을 받아 무시로 내정에 출입하며 때로는 안방에도 드나들 뿐 아니라, 주인집 자질들과 유희도 하고 같이 글도 읽었다.\n그러나 주국은 쉬지 않고 소년의 표정을 관찰하는데 그 얼굴에 역력히 감사의 정이 나타나건만 한편 의연히 살기가 남아있어 그 원념을 풀지 못하는 모양이 이 집으로 처음 들어올 때와 조금도 다른 바가 없으므로, 주국이 탄식하며,\n\"참으로 마음대로 못 하는 것은 사람의 마음이로구나.\"\n하고 고개를 흔드니, 마침 곁에 있던 그 부인이 이 말을 듣고 의아한 듯이 묻는 말이\n\"대감께서는 무엇을 그리 마음대로 못 하시어 탄식하시는 중이요.\"\n주국은 쓸쓸히 웃고,\n\"내 몸이 무과에 뽑힌 지 이미 이십 년, 총사의 소임을 맡은 지도 십여 년에 수천수만 명을 내 뜻대로 움직이고 내 호령대로 행하게 하였건만, 십 년을 노력하여도 여태 한 사람의 마음을 내 마음대로 풀어 주지 못하니 이 어찌 탄식할 일이 아니오.\"\n한다.\n부인은 더욱 이상히 여겨"}
{"doc_id": "35_9", "text": "\"대감도 나라의 한 주석이니 한 사람이 마음을 돌리려고 그처럼 오랜 시일을 허비하였다니 그는 필시 높은 고관이나 나랏일에 상관되는 크신 어른일시 분명하니 부녀자의 입으로 무엇이라 말할 수는 없지만 인력을 다한 후엔 천명을 기다리는 법이라 그리 상심하실 건 없으실 줄 생각하오.\"\n하고 간절히 위로하러 든다.\n주국은 한편 딱하고 또한 그럴 듯도 하여 묵묵히 입을 다물고 있는데, 부인은 그 모양을 일 층 수심에 싸인양 오해하였음이리라.\n\"한 사람이 맡아 하는 것보다 두 사람이 나누어서 하면 근심도 가벼워지는 법. 그러니 그렇듯 뜻을 꺾을 수 없는 이가 누구인지 들려주시면 이 몸의 의견에도 도리가 있을 듯하오.\"\n하니, 주국은 한번 얼굴을 찡그린 후,\n\"우리 집에서 부리는 이모의 일이라오.\"\n하고 뱉듯이 한마디 한다.\n부인은 순간 자기 귀를 의심하였다.\n\"이모라니요? 그까짓 아이의 뜻이 무어 그리 대단하기에 십 년이나 걸리어 노력하시고도 여태 이리 심화란 말씀이오?\"\n그 말씨에는 분명히 웃음을 참는 빛이 역력하니, 주국은 갑자기 정색하고,\n\"세상에 사람이 귀하다는 것은 그 지위가 높고 얕음을 이르는 것이 아니라, 그 뜻의 맑고 흐림을 두고 하는 소리요. 부인도 아는 바와 같이 저 이 아무개로 말하면 비록 내 몸을 원수로 노리기는 할망정, 십 년간 품은 뜻을 꺾지 않고 아비 원수 갚기를 한시 잊지 않으니 이 어찌 출천의 효자가 아니겠소. 그러므로 이제는 그의 뜻을 꺾으려던 내가 도리어 부끄러운 생각이 들며 탄식하는 소리가 절로 나는구려.\"\n하니 부인도 그럴 듯이 생각하여\n\"그러면 어떻게 하여야 대감의 마음도 풀리시고 그 아이에게도 그같이 무거운 짐을 이루게 해줄 수 있을까요?\"\n\"글쎄, 내 생각 같아서는 아주 도리가 없을 것 같소, 그 뜻대로 원수를 갚게 해 줄 수밖에….\""}
{"doc_id": "35_10", "text": "\"그렇다고 대감같이 한 나라의 기둥으로 어찌 그 같은 원념을 품고 있는 어린 사람의 손에 맡길 수야 있겠소.\"\n\"그러니 딱하지 않소?\"\n하고 주국은 고소하였다.\n한참을 두 사람이 말이 없다가 이윽고 부인은 무슨 수가 났는지 무릎을 앞으로 다가앉으며,\n\"그러면 이렇게나 해 봅시다. 그 아이도 나이 이십이나 가까이 되었으니, 어디 마땅한 처녀를 골라 배필을 정하고 제 처의 힘으로 마음을 돌리도록 해보면 그래도 세상에 제일 가까운 것이 부부이니, 아마 대감께서 혼자 애쓰시는바 무슨 수가 있을 듯하오.\"\n하니 주국도 그럴 법한지,\n\"그렇지만 어디 마땅한 곳이 그리 수 있겠소? 그래도 상당한 집안이면 그까짓 이가에게 딸 줄 리 없고 너무 얕은 곳에는 이편에서 싫고, 내가 장담하고 말한 이상 제 어미 보기라도 버젓하게 장가를 들여 주어야 하지 않겠소.\"\n그것은 천군만마 사이를 헤치고 달리던 무인 말답지 않게 자상한 생각이었다.\n부인은 눈을 크게 뜨고 십 년 전 이생의 아비를 죽일 때는 그의 병든 모양이 미처 보이지 않고 군률 어긴 것만 분개하였다는 성격의 어른이 어느결에 저리도 세세한 생각의 주인공으로 변했나 놀라며,\n\"과연 효자의 힘이란 놀라운 것이다.\"\n하고 한숨을 쉬었다.\n그러나 주국의 하는 말에 따라 버릴 수도 없어,\n\"골라 보시지도 않고 그런 말씀만 하세요.\"\n하며 웃어 보이니, 주국도 처음 밝은 안색으로 따라 웃었다.\n이렇게 하여 다음날부터 사방으로 정탐하여 마땅한 처녀를 구하는데, 마침 얌전하고 집안도 그리 상스럽지 않은 처녀가 있어 예를 갖추어 성혼하게 되었다.\n혼인날 - 특히 성례는 주국의 집에서 하기로 하였다."}
{"doc_id": "35_11", "text": "주국은 비용을 아끼지 않고 내놓아 사람들은 눈코 뜰 사이 없이 동동거리고 돌아다니는데 하인들을 지휘하던 그 부인이 저녁 후 안으로 들어온 남편의 소매를 잡아당기며 고요한 뒷마루로 이끌고 가서,\n\"오늘 신랑 되는 아이의 태도가 도무지 이상하오. 아마 너무 좋아 그런가 하고 유심히 보았지만, 그런 것 같지도 않고….\"\n한다.\n주국도 벌써 이생의 얼굴에 이상한 살기가 떠도는 것을 보지 못한 바도 아닌 터라 고개를 끄덕여 같은 뜻을 보이면서도,\n\"염려 말고 있소.\"\n하고 태연히 사랑으로 물러나 왔다.\n그러나 저녁때가 지나고 손이 거진 물러간 후 점점 밤이 가까워져 올수록 이생의 얼굴에 서린 원독의 살기는 더욱 성하여지며 힐끗 보아도 소름이 쭉 끼칠 만하다.\n그리하여 주국의 부처는 침방인 안방 장치를 반쯤 열고 어느새 촛불이 꺼진 뜰 아랫방 즉 오늘의 신랑 색시를 위하여 꾸민 신방을 바라보며 소곤소곤 이야기하는 것이었다.\n\"암만해도 그 애가 기색이 이상해.\"\n\"참 그놈 하필 오늘 그렇듯 성미를 부린담.\"\n\"왜 그럴까요?\"\n하고 끝까지 의아한 듯이 약간 소리를 높였을 때,\n\"쉬이!\"\n주국은 그 입을 손등으로 막고 아랫방을 가리키었다.\n오늘은 혼롓날이라고 드문드문 세워 놓은 촛불까지 벌써 어렴풋이 빛을 잃고 조는 뜰앞, 지금 막 신방의 문을 열고 나온 이생의 모양이 뚜렷이 드러나지 않는가.\n부인은 하마터면 \"악!\" 소리를 지를 뻔하였으나, 주국은 그 귀에 입을 대고,\n\"무슨 일이 날까 보오. 아무튼 마음을 진정하고 내 하라는 대로 좇으오.\"\n하고 나직이 말하였다.\n뜰에 내려선 이생은 눈을 들어 휘 사방을 살피더니, 으슥한 안방에 주인 부처가 일어나 엿보던 것이야 알 것 없이 살금살금 발길을 죽여 대문 가까이 가더니 빗장을 벗기고 어디론지 가버린다."}
{"doc_id": "35_12", "text": "주국은 괴로운 듯이,\n\"화가 목첩간에 이르렀소. 부디 진정하고 놀라지 마오.\"\n하더니 편채로 놓여 있는 이불속에는 양주가 사용하는 장침을 집어넣어 사람이 있는 것 같이 꾸며 놓은 후, 옷을 풀어 윗목에 밀어놓고 두 사람은 뒷장지를 열고 몸을 감추었다.\n과연 얼마 후 침방 문이 사르르 열리더니 이생이 손에 칼을 들고 들어와 핏발 선 눈으로 윗목의 옷들을 흘겨보자마자 비조같이 뛰어들어 이불을 찔렀다.\n부들부들 떨리는 손, 꼭 담은 이빨!\n흥분한 그는 평소의 침착도 어디 갔는지 칼끝에 감촉되는 베개와 인체의 감각도 잃었음이리라.\n이불깃에 엎어져서 하듯 하듯 느끼기 시작하였다.\n\"소인이 이미 대감마님의 넓으신 은혜를 입사옵고, 또한 오늘까지 크신 돌보심까지 받았삽더니 이제 이같이 죽을죄를 지음은 오로지 사람의 자식으로 아비의 원수를 갚지 않을 수 없었음이오니 대감께옵서도 부디 소인의 배은함을 탓하지 마옵소서.\"\n말끝이 눈물에 막히어 한참 주저하더니,\n\"십 년간 먹은 마음이 일시인들 변함이 있사오리까 마는, 이제 더욱더욱 크신 은혜를 자꾸 입사오니 일편단심 먹은 마음 혹시나 변할까 하여, 구태여 오늘, 이 같은 대죄를 저질렀나이다.\"\n한 후, 다시 한번\n\"배덕한 이놈을 용서하소서.\"\n하고는 칼을 쑥 뽑아 제 목을 찌르려 한다.\n장지 뒤에 숨어 그 모양을 역력히 보고 있던 주국은, 이때 날쌔게 몸을 빼쳐 뛰어나오며 그 손목을 덥석 잡으니, 아무리 이생의 혈기 왕성한 젊은이라 한들 삼십 년간 닦은 무예의 힘에야 어찌 당하랴.\n칼을 떨어뜨리고 부복하는 것을, 주국은 그의 등을 어루만지며,"}
{"doc_id": "35_13", "text": "\"용하도다. 네 참 장하게도 아비 원수를 갚았구나!\"\n하고 음성이 감격에 떨리니, 이생은 더욱 송구해하며, 그저 소리를 죽여가며 울 뿐, 아무 대답이 없다.\n주국은 말을 이어,\n\"네 몸이 아직 젊고 또한 네게는 다만 하루일지라도 백 년을 약속한 아내가 있고, 또한 위로 늙은 어미가 있는 몸으로 어찌 소홀히 목숨을 끊으려 하느냐. 이제 너 혼자 하는 말을 듣고 보니 나는 도리어 네 뜻을 가상히는 알지언정 고약하게는 생각지 않는다.\"\n하자 이생은 일어나 절한 후 그 발아래 쓰러지며,\n\"죄송하옵니다.\"\n한다.\n주국은 더욱 음성을 가다듬어,\n\"네 어미 아비의 원수를 이제 갚았으니 하필 나를 죽여야만 시원할 것이야 무엇 있느냐. 오늘 밤 일은 내 너의 효행에 감심하여 조금도 어떻게 생각하지 않을 것이니, 너는 마음을 돌려 다시 내 집에 있으면, 이 일은 마님 밖에 아무도 아는 이가 없으니 네 의향이 어떠냐?\"\n하였다.\n그러나 이생은 슬픈 듯이 한번 주인을 우러러본 후,\n\"대감께옵서 높으신 뜻으로 소인이 만 번 죽어 가당할 이 죄를 용서하사 감히 문하에 머무르기를 허락하시니 감사한 말씀은 어찌 다 헤아릴 수 없사오나, 이미 이 같은 행동을 하였사오니 아무리 보는 이 없다 한들 하늘이 무서워 봉준치 못하겠나이다.\"\n하고 표연히 문을 열고 나가려 한다.\n주국은 급히 그 허리를 뒤로 안으며,\n\"네 뜻은 갸륵하다마는 네가 나가면 필시 몸을 부지하지 않을 것이라. 아까도 말하였지만, 늙은 어미와 젊은 아내를 위하여 혹시라도 딴생각 말고 내 집에 있거라.\""}
{"doc_id": "35_14", "text": "다시 한번 권하나, 이생은\n\"어찌 감히 받자오리까.\"\n하고 들을 기색이 없음에 주국도 할 수 없이\n\"이러다가 누가 보아도 모양이 아니니 우선 물러갔다가 밝은 날 다시 이야기하자.\"\n한 후 이생을 문밖에 내보내었다.\n부인도 몹시 감격하여 주국을 위로하며\n\"지금도 그 애가 몹시 경막해 있는 모양이니, 밝은 날 순순히 타이르면 알아듣겠지요.\"\n하고 혀를 끌끌 찼다.\n그러나 다음 날 아침 늦게야 잠든 주국의 부처는 미처 일어나기도 전에 이 집의 아래위는 온통 야단들이 났다.\n\"아니 글쎄 어저께 혼인한 사람들이 어쩌면 바로 첫날 밤에 야간도주를 했어….\"\n\"그러기에 말이지. 난 나이 육십에 무던히 세상 풍파도 겪었지만 이런 일은 참 처음이야.\"\n\"암만해도 어저께 신랑 기색이 이상하더라니 그래 내가 아무리 어디 아프냐고 물어봐도 고개만 흔들더니, 아마 밤중에 도망할 궁리 하느라고 그랬던가 봐.\"\n이 구석 저 구석 비복들 청지기들이 몰려서서 주고받고 야단들인 중 그 중 분별 있는 사람이 황망히 손을 내 저으며,\n\"그래도 대감마님께 여쭈어야지.\"\n하니 여태까지 제풀에 떠들고 있던 사람들도 겨우 생각이 돈 듯\n\"참 그래 일이 그래 봬도 여간 변이 아닌걸.\"\n하고 안방 문밖에 이르러 \"마님! 마님!\" 부른다.\n이때 방안에서도 주국이 벌써 눈을 뜨고 있어 방안에서 소연해하는 기척을 들으며, 이생의 종적이 사라진 것을 미리 짐작하고 있었으므로 급기야 방문 밖에서 찾는 소리가 나자, 아직 옆에서 곤히 잠들어 있는 부인의 팔을 잡아당기며,\n\"아무개가 기어이 달아났나 보오.\""}
{"doc_id": "35_15", "text": "하니, 부인도 놀라 일어나며\n\"제 처는 어떻게 하고?\"\n\"데리고 갔겠지….\"\n\"저를 어떻게 하나 그 애가 참 영리하고 진실하여 십여 년을 겪어도 이번 일 외에는 한 번 실수하는 것을 보지 못하겠더니 이제 밤을 타서 몰래 도주할 제는 영 이 집과 인연을 끊을 작정인 모양이지….\"\n하고 초연히 눈물을 씻었다.\n주국도 따라 쓸쓸한 기색을 감추지 못한 채 혼잣말처럼 중얼거린다.\n\"인물이 진실한 만큼 고지식해. 어저께 그처럼 타일렀건만 참을 수 없었던 게지….\"\n\"정말 그래요. 그럴 줄 알았다면 날 새기까지 기다리지 말고, 어젯밤에 기어이 마음을 돌려놓고 말 걸….\"\n부인이 끝까지 서운해하는 것을,\n\"긴말하면 뭘 하오. 어디 자세한 이야기나 들어 봅시다.\"\n하고 등을 장지를 열어 젖혔다.\n밖에서 기다리던 청지기는, 마치 제 죄나 되는 것처럼 새삼스럽게, 밤사이 이생의 부처가 없어진 것을 말한 후,\n\"아마 그때가 자시는 넘었을 때, 소생이 등심지를 돋구고자 마당에 나왔더니, 신방에서 소곤소곤 이야기 소리가 납디다.\"\n하며 머리를 숙인다.\n주국은 한참을 말없이 있다가,\n\"그 어미는 돌아갔느냐.\"\n하고 물으니, 청지기는 어쩐 영문도 모르고\n\"네, 어제저녁 혼례 마치는 대로 저의 집에 갔습니다.\"\n\"사환을 보내어 그 어미가 집에 있나 알아보라.\"\n명을 내리었다.\n한참 후, 사환이 돌아와 이생과 그 어미가 함께 집에 있지 않더란 말을 전하였을 때 마침 아침상을 받고 있던 이 주국은 모르는 결에 숟갈을 놓으며,\n\"허 아까운 사람 잃었구나!\"\n하고 깊이 탄식하였다."}
{"doc_id": "35_16", "text": "그 후에 그는 더욱 벼슬이 오르고 왕의 총애 하심을 받아 영광이 지극하였으나, 한갓 미천한 병사의 아들을 못 잊어 끊임없이 탐문하였는데, 혹 소식에 들리기를, 길을 잃은 나그네가 강원도 어떤 산골에서 밭을 가는 세 사람이 그 사람인 듯하더라고도 하고, 혹은 어느 승방에서 머리를 깎고 염불을 외우던 사람들이 그럴 법하더라고도 하나 끝까지 진부는 알 수 없었다."}
