{"doc_id": "4_0", "text": "어떤 날 어떤 좌석에서, 몇 사람이 모여서 잡담들을 하던 끝에 K라는 친구가 내게 이런 말을 물었다.\n\"자네, 김철수라는 사람 아나?\"\n\"몰라.\"\n나는 머리를 기울이며 대답하였다.\n물론 '김'이라는 성이며 '철수'라는 이름은 흔하디흔한 것인지라 어디서 들은 법도 하되, 이 좌석에서 새삼스레 이야깃거리가 될 만한 '김철수'가 얼른 머리에 떠오르지 않으므로….\n\"아마 모르리. 지금도 조도전 대학 재학생이니까….\"\n\"모르겠네.\"\n\"송 선비라는 여자는 아나?\"\n\"몰라. 아, 가만있게. 뭘 하는 여잔가?\"\n\"○유치원 보모.\"\n\"응, 생각나네. 아주 멋쟁이.\"\n나는 언젠가 유치원 연합 운동회에서 본 기억을 일으키며, 그 많은 관중 앞에서 필요 이상의 멋을 부리며 돌아가던 어떤 보모를 머리에 그려보면서 머리를 끄덕였다.\n\"그렇지. 멋쟁이지…. 참, 조선엔. 그럼, 자네는 김철수하고 송 선비하고의 결혼 희극도 모르겠네그려.\"\n\"알 수 있나.\"\n\"참, 조선엔 웬 과년한 계집애가 그렇게도 많은지. 우글우글한 놈에 다섯 여섯씩….\"\n\"그거야 당연한 일이 아닌가? 보통 열한두 살이면 장가를 가던 사내들이 인제는 스물이 썩 넘어야 가게 됐으니깐 열한두 살 난 어린애들이 스물몇 살까지 자랄 동안은 계집애가 남아날 게지. 1년에 몇십만 명씩은 과년한 처녀가 남아나리. 지금 같아서는 사내 한 명에 여학생 첩 셋씩을 배당한다고 해도 부족은 없을걸….\"\n\"딱한 일이야. 그러니깐 그런 희극도 생기지.\"\n\"대체 자네가 하려는 이야기는 어떤 건가? 매일 신문에 한두 개씩 나는 것같이 송 선비도 역시 모르고 그 김 뭔가 하는 사람에게 첩으로라도 갔단 말인가?\""}
{"doc_id": "4_1", "text": "\"그러면 좋게? 하마터면 김철수가 송 선비의 첩이 될 뻔했네그려, 하하하 하….\"\n\"그럼 송모에게 본남편이 있었단 말인가?\"\n\"하하하, 이야길 듣게.\"\nK는 앞에 놓인 차를 한잔 들이마셨다.\n그리고 이야기를 꺼냈다.\n김철수라는 사람은 근본은 보잘것없으나 돈냥이나 있는 집 자식일세그려.\n그 돈냥의 덕으로 지금 조도전 대학에… 무슨?\n그… 법과라나 문과라나 좌우간 장래에 목적은 둘째 두고 시재 감당하기는 쉬운 과목을 닦는 중이야.\n나이 스물두 살.\n기처한 독신자.\n예수교회에 다니는 무신론자.\n성질로 말하자면 좀 조급하고 과단성이 없으면서도 결기 있고 부끄럼을 잘 타고도 그만하면 비위가… 더구나 남녀 관계의 일에는 비위가 척척하고, 신경질이고….\n그자가 여름방학에 귀국했다가 혼약하지 않았겠나.\n그 상대자가 송 선비 네그려.\n본시 송 선비라는 여자는 집은 자기 어머니가 월자 거간을 해서 먹어가는 집안이니깐 재산 형편으로는 보잘것없는데, 여기서 여고보를 고이 마치고 서울 ○○여학교에까지 다녔는데 더구나 여기서 공부할 때나 서울서 공부할 때나 그 옷차림이며 무엇에든 가장 그… 소위 첨단을 걸은 여자란 말이지.\n여기서 치마에 아래쪽까지 대림 쳐 입기를(즉 서울 유행을 제일 먼저 수입한 걸세 그려) 그것도 송 선비지.\n치마가 길었다 짧았다 저고리가 커졌다 작아졌다 하는 유행을 제일 먼저 수입해서 실행한 것도 송 선비지.\n물론 상하게 할 때는 그렇게 못하지만, 늘 이름 모를 일본 비단을 몸에 감고 허욕에 뜬 계집애들의 유행 선봉을 선 것도 송 선비지.\n내가 직접 보지는 못했지만, 서울 ○○ 여학교에 다닐 때도 제일 멋쟁이고, 제일 하이칼라 댔다나."}
{"doc_id": "4_2", "text": "팔에는 백금 손목시계, 손가락에는 (단 한 개지만) 커다란 금강석을 박은 반지, 언제든 살이 꿰 보이는 엷은 비단 양말… 대체 그 돈은 어디서 났느냐 말이야.\n하기는 ○○여학교에 다닐 때는 그 비용 이 모두 그 학교 교장 Q씨에게서 나왔단 말이 있어.\n뿐이더라 Q씨와 함께 낙태시키려 어떤 시골까지 다녀왔단 말까지 있기는 해.\nQ씨라는 사람은 자네도 알다시피 유명한 색마가 아닌가.\n건강한 육체와 여자와 많이 사귈 수 있는 제 지위를 이용해서 유혹, 간통, 강간… 온갖 인륜에 어그러지는 일을 해나가는 것으로 유명한 사람이 아닌가.\n그러니깐, 그만하면 얼굴도 반반하고 역시 비위도 추근추근하고 성욕도 센 선비하고 어느덧 이렇게 저렇게 됐다는 것도 차라리 당연한 일이겠지.\n전문에 듣자면 Q씨하고 선비하고의 사이는 꽤 열렬하게까지 됐던 모양이야.\n여자에서 여자로 잠시도 끊임없이 옮겨 다니던 Q씨가 선비하고 어울린 다음부터는 다른 여자에게는 손을 한동안 대지 않았다나.\n이것은 둘의 사랑이 너무 열렬해서 그랬는지 선비가 샘이 너무도 세서 그랬는지 혹은 두 사람 성욕의 강도가 꼭 맞아서 그랬는지 그건 판단을 내릴 수가 없지만, 사실 선비가 ○○여학교 재학 중에는 다른 여자에게는 손을 안 댄 모양이야.\n이러구러 선비는 그 학교를 졸업하고 이곳 ○유치원 보모로 내려오게 됐네.\n물론 울며불며 작별의 일장의 비극이 있었겠지.\n응?\n그… 에라 놓아라, 난 못 놓겠다, 양산돌세그려.\n서울하고 여기하고 500여 리 상거가 된다 하나 매일 가는 1,000명 오는 1,000명, Q씨하고 선비 사이의 로맨스도 이곳에서 모르는 이가 없으리만치 쭉 퍼졌지.\n그리고 사흘거리로 Q씨가 평양을 내려와서는 선비를 불러서는 여관에서 묵고 도로 올라가고 했네그려.\n김철수하고의 혼약이 꼭 그때야."}
{"doc_id": "4_3", "text": "지금도 나는 선비의 속을 알 수가 없어.\nQ씨하고 그만치 정분이 났으면 왜 철수하고 혼약했는지.\n물론 Q씨에게야 아내가 있기야 하지.\n하지만 소위 연애에는 국경도 없고 계급도 없고… 연애는 온갖 것을 초월한다는 모던 걸 송 선비 양에게야 Q씨에게 아내가 있고 없는 게야 문제가 안 될 게 아닌가.\n죽자 살자 할 판에 본처가 다 뭐야.\n뭘?\n흥?\n그래, 그렇게밖에는 해석할 수가 없겠지.\n'운명에 맡기자', 이게 조선 사람의 공통성이니깐.\n애정은 애정, 운명은 운명, 이렇게 두 군데로 갈라붙이고 놈팡이한테로 시집을 가 기로 결심을 한 거겠지.\n한데, 그 혼약을 하던 이야기도 장관이야.\n수재 김철수 군이 매파와 함께 선을 보러 색싯집에 가지를 않았겠나.\n가니깐 좌정을 한 뒤에 이러고 저러고 색시의 어머니가 두어 마디 말을 물어보더니,\n\"신식은 단둘이서 이야길 해야지.\"\n하더니 매파에게 눈 씨를 해서 함께 밖으로 나가더라나.\n그런 뒤에 좀 있다가 참외를 깎아서 한 대접 들여보내더라나.\n그러니깐 공주 낭랑한 음성으로 말씀하시기를,\n\"좀 가까이 와서 잡수세요.\"\n놈팡이 정신이 절반이나 나갔지.\n카페의 웨이트리스나 기생이나 데리고 놀아본 녀석이 신식 하이칼라 색시한테 이런 말을 듣고 보니깐 어리둥절했단 말이지.\n\"천만에 천만에.\"\n밑구멍으로 담만 뚫네.\n머리를 푹 수그리고….\n그런 뒤에는 한참 묵언 극이 연속됐네.\n신랑 간간 용안을 굴려서 신부를 보면 신부는 입에 미소를 띠고 뚫어지게 신랑만 바라보겠지.\n그 눈을 만나면 신랑은 또 한 번 밑구멍으로 담을 뚫고….\n이러다가 갑자기 버썩 하는 소리가 들려서 보니깐 신부가 신랑의 가까이 왔더라나.\n\"좀 내려가세요.\"\n하면서 손까지 덥석 잡으면서."}
{"doc_id": "4_4", "text": "놈팡이 혼비백산해서 네, 네, 하면서 몸을 조금 움직이려니깐 신부는 잡았던 손을 털썩 놓고 와락 하니 신랑에게 달려들더니 키스를 퍼붓기 시작했다.\n'엉야, 엉야'\n소리를 연방 내면서 뺨, 코, 입, 할 것 없이 키스의 소낙비를 내리붓는다.\n그리고 한참 매달려 그러다가 슬며시 손을 신랑의 허리춤으로 넣어서 쓸어보더라나.\n이렇게 혼약이 성립됐네그려.\n놈의 눈에는 년과 같은 색시는 이 세상에 다시없게 비쳤지.\n우리 같아서는 그런 천박한 계집애는 다시 상종하기도 싫겠지만, 우리보다는 한층 개화한 놈팡이의 눈에는 그게 모두 천진스럽고 활발하게만 뵐뿐더러 초면에 이만치 구는 것을 보니깐 벌써 자기한테 잔뜩 반했느니라, 이렇게까지 생각됐단 말이야.\n그 뒤에는 놈, 맨날 년의 집에 묻혀 있네.\n놈은 아직 부끄럼을 타는 놈이라 색시네 집에서 밤잠까지 자겠다고 졸라보지는 못했지만, 낮에라도 부모는 피해주고 단둘이 있으니깐 그 재미가 괜찮았던 모양이야.\n눈만 뜨면 처가에 갔다가 밤이 들어야 하릴없이 어슬렁어슬렁 제집으로 돌아오네그려.\n그동안에도 물론 Q씨야 몇 번을 그년을 만나러 내려왔지.\n그러면 년은 약수에 갑네 냉천에 갑네 하고 약혼자를 속이고 하루 이틀씩 나가자고 들어오고.\n그러나 색시한테 잔뜩 반한 놈은 그저 와짝 색시를 신용만 하고 있었지.\n그러는 동안에 언젠가 색시는 자기와 Q씨의 관계를 새서방에게 다 이야기했다나.\n'이만하면 인젠 내 이전의 비밀을 이야기해도 괜찮으리라.'\n이만큼 생각이 들어갔기에 이야기했겠지.\n그리고 결론으로는 나는 당신 때문에 Q씨를 버렸으며, 인제부터는 당신 하나만 사랑하고 귀히 여기겠노라고 하면서 예에 의지하여 키스의 벼락을 내렸다.\n철수는 응, 응, 할 뿐 아무 말도 못 했지.\n뭐라겠나."}
{"doc_id": "4_5", "text": "더구나 인젠 잔뜩 선비한테 반한 놈이 몽치로 쫓아도 따라올 판인데 당신 때문에 그 사람을 버렸노라 하는데 뭐라고 할 말이 있나, 오히려 Q씨와 같이 이름난 명사를 자기 때문에 버렸다는 게 고마우면 고마웠지! 나무랄 데야 어디 있겠나.\n자기도 총각이 못 되는 이상 선비에게서 처녀성을 요구하기도 어떻고….\n참 이런 곳에선 여인이란, 장해.\n사내는 두 여편네를 감쪽같이 조종할 능력을 갖춘 사람이 절무라 해도 좋은데, 여편네는 감쪽같이 속여가면서 두 사내를 조종하거든….\n철수에게 향해서는 인젠 Q씨와는 인연을 끊었으며 당신밖에는 이 세상에 사랑하는 사람이 없다고 맹세하고, 또 Q씨에게는 자기는 부모의 명이라 하릴없이 다른 사람과 혼약했지만 결단코 시집은 안 가노라고 좌우편에 발라맞춰 놓았네그려.\n약한 자여, 네 이름은 계집이라… 셰익스피언가 한 바보가 이런 소릴 했지?\n도오시테, 도오시테(천만의 말씀)!\n강한 자여, 네 이름은 계집이라.\n어리석은 자여, 네 이름은 사내라.\n한 놈은 약혼자가 자기 때문에 조선에 이름 있는 사람을 버렸다고 기뻐하고 있고, 한 놈은 전도가 양양한 학생이고 독신자인 신랑도 계집을 후리는 능력에는 자기를 당할 수가 없다고 속으로 기뻐하고 있는 동안에, 계집은 두 사내 녀석을 마음대로 이럭저럭 놀리고 있었네그려.\n\"나는 당신의 애인.\"\n\"나는 당신의 아내.\"\n두 사내에게 구별하여 던지는 이 두 가지의 말은 두 사내를 다 흡족하게 했지.\n그러는 동안에 여름방학도 끝나고 철수는 다시 동경으로 가게 됐네.\n겨울 방학에 귀국해서 혼례식을 하기로 작정하고, 철수야말로 진정 석별의 눈물을 뿌리면서 떠났지.\n선비는 떠나는 임을 바래다주느라고 유치원을 쉬고 서울까지 따라왔네.\n철수는 가슴이 무거워서 기차에서 말을 한마디도 못 했다나.\n때때로 먼 산만 바라보다가 한숨을 쉬고, 그러고는 곁눈으로 장래의 아내를 보고…."}
{"doc_id": "4_6", "text": "선비도 또 간간 손으로 철수의 넓적다리를 꼬집을 뿐 아무 말도 못 하고 서울까지 갔겠지.\n그리고 서울에서 기차가 20분 동안 머무는 사이에 승객들의 눈을 피해 가면서 몇 번 키스하고 그런 뒤에는 안녕(안녕).\n철수는 따라 나오면서 반벙어리같이,\n\"석 달… 석 달….\"\n말을 맺지를 못하며 이렇게 중얼거렸다나.\n그것을 가장 극적, 가장 비창한 얼굴로 한번 돌아본 뒤에 총총히 정거장 문으로 뛰어나온 선비는 철수하고 키스한 자리가 마르기도 전에 20분 뒤에는 벌써 입을 Q씨에게 내맡겼네그려.\n\"갑자기 당신이 보고 싶어서 예까지 왔소.\"\nQ씨, 다시 녹아나지.\n나폴레옹이 제 애인한테 '너무 분망해서 하루에 두 장 이상은 편지를 못'했다나.\n철수는 나폴레옹보다도 분망했는지 하루에 한 장씩밖에는 편지를 못 했다.\n그리고 놈, 돌아가면서 자랑하네.\n\"긴상(혹은 리상, 혹은 박상, 혹은 최상), Q씨라고 아시오?\"\n그들은 대개 Q씨를 알았다.\n그 사행이야 어떻든 소위 명사라는 Q씨는 흔히 그 이름이 신문 잡지에 오르내렸으니깐 그들도 대게 귀에 익은 이름이야.\n그래서 들은 법은 하다고 대답하면 철수는 코를 벌룩거리네그려.\n\"그자의 애인을 내가 뺏었구려. 이번 귀국해서 약혼했는데, 그 규수가 본시 Q씨의 애인이던 사람이에요.\"\n하고는 내 수완이 어떠냐는 듯이 다시 한번 코를 벌룩거리네.\n그러고는 정신없는 사람같이 묻지도 않는 말에 서두도 없이,\n\"피아놀 잘해요.\"\n혹은,\n\"겨울방학에 혼례식을 합니다.\"\n혹은,\n\"미인 애인을 둔 사람이 멀리서 근심스러워 어떻게 견디는지.\"\n이런 소리를 중언부언하네그려.\n세월은 여류수라 학수고대하던 겨울방학이 이르렀네.\n철수는 여비를 와짝 많이 청구했지.\n그리고 미쓰코시(삼월), 마쓰자카(송파)를 돌아다니면서 신부에게 보낼 장을 잔뜩 보아 가지고 결혼식을 하려고 귀국의 길을 떠났다."}
{"doc_id": "4_7", "text": "\"이번 귀국해서는 송 선비 양, 그 유명한 Q씨의 애인이던 미인과 결혼식을 합니다.\"\n\"일자는 송 양과 편지로 대략 작정했는데 양력 정월 초닷샛날, 신년 연회 날로 하기로 했습니다.\"\n\"긴상(혹은 리상, 혹은 박상, 혹은 최상), 겨울방학에 귀국 안 하시오? 갑시다그려. 가는 결에 평양까지 가서 내 결혼식에 참례해 주구려.\"\n\"세메테(하다못해) 축전이라도 안 해주면 원망하겠소.\"\n부러 하루의 틈을 내서 친구들을 찾아다니며 이런 인사로써 자기의 결혼을 잔뜩 선전을 해놓은 뒤에 몇몇 친구의 축하 만세 소리를 뒤로 남기고 용감스럽게 동경을 떠났겠지.\n한데 작자 귀국할 때 별별 지혜를 다 짜내서 신부한테는 부러 귀국 일자를 통지하지 않았네그려.\n혹은 결혼식 이삼일 전에나 귀국하게 될는지, 이만큼 알려 두었네그려.\n놈은 빈약한 두뇌로 연구하고 연구해서 애인을 기껏 놀라고 반갑게 할 예산이지.\n그런데 뜻밖에 경성역에서 선비를 만났네그려.\n사내도 깜짝 놀랐지.\n계집도 깜짝 놀랐다.\n\"에구머니!\"\n계집은 그런 비명을 내고 눈이 멀진 멀진 서 있었지만, 그런데 당하면 역시 계집이 나아.\n뒤이어 생긋 웃으면서,\n\"글쎄, 오늘쯤은 오실 것 같아서 예까지 마중 왔어요.\"\n하면서 철수의 곁의 빈자리에 털썩 걸터앉았다.\n감격… 감격밖에야, 철수에게 무슨 다른 느낌이 있겠나.\n철수는 감격에 넘치는 눈으로 정신없이 이 여신을 우러러보고 있었네그려.\n\"난… 난….\"\n바보지.\n반벙어리같이 중얼중얼.\n\"오시면 그렇게 소식도 없어요?\"\n\"난… 난….\"\n\"몰라요. 사내란 다 그래요. 무정도 하지.\"\n\"난… 난….\"\n\"내가 눈치채고 나오지 않았다면 애인(작은 소리로) 오시는데 마중도 못 나올 뻔했지.\"\n\"난… 난….\"\n신파 희극에 나오는 만남일세그려.\n좌우간 서울서 후드득 평양까지 내려왔다 하자."}
{"doc_id": "4_8", "text": "철수는 돈냥이나 있는 녀석, 게다가 신식 마누라를 얻으려고 기처한 녀석, 이번 결혼식에는 제 빈약한 두뇌를 통 짜내서 한번 잘해보려고 별궁리를 다 했지.\n뭘?\n후행은 일곱 사람을 세우기로 했다나?\n그러니깐 남녀 합해서 열네 사람이지.\n○○예배당에서 식은 거행하기로 하고 거기 대해서 별별 플랜을 다 세웠다나.\n행진곡에는 풍금은 너절하다고 오케스트라로 하기로 하고 신랑 신부가 탄 자동차가 길모퉁이에 나타만 나면, 보이스카우트들이 나발을 불어 환영하고 유치원 원아들이 축하 창가를 하고 활동사진 기계를 갖다 대고 그 광경을 촬영하고… 우인의 두뇌로써 짜낼 만한 별별 지혜를 다 짜냈지.\n그리고 알건 모르건 지명 명사에게는 모두 초대장까지 보내고….\n정월로 들어서면서부터는 친구들이며 그 밖 사면에서 선물이며 축사문이 뻔히 들어오네.\n놈팡이 코가 더욱더 벌룩거리지.\n한데 소위 결혼식 전날은 보조 연습인가를 하지 않나?\n음악에 맞추어서 식장까지 들어갈 발걸음의 연습일세그려.\n정월 초나흗날 신랑 각하 옥보를 신부댁까지 옮겼네그려.\n오후 5시에 보조 연습으로 ○○예배당으로 동부인하기로 약속을 해두었으니깐 4시 40분쯤 신부 댁까지 갔네그려.\n그랬더니 굳게 약속해 두었던 신부가 집에 없단 말이지.\n신랑 눈이 퀭해서 한참 신부댁에서 기다리다가 무료해서 그만 나오지 않았겠나.\n그리고 막 대문 밖으로 나서려는데, 신부의 고모 되는 노파가 따라 나왔다나.\n그리고 입을 꼭 신랑의 귀에 갖다가 댄 뒤에,\n\"○○여관으로 가보게. 아마 거기 있으리.\"\n하더라고, 그리고 그 뒤는 혼잣말같이,\n\"Q인가 한 녀석이 또 왔다나.\"\n하면서 집으로 도로 들어가 버리더라고.\n짐작건대 고모는 조카딸의 품행 나쁜 것을 속으로 밉게 보았던 모양이지.\n우인에게도 강짜는 있는 모양이야.\n아무리 저편은 명사라고 아직껏 그 명사를 버리고 자기에게로 온 것을 자랑스럽게 생각하던 철수도 이 소리는 귀에 거슬렸다."}
{"doc_id": "4_9", "text": "'떨어졌노라더니 아직도 붙어 있었구나.'\n화가 잔뜩 나서 씩씩거리며 ○○ 여관 문 안에 쑥 들어서니 맞은 편에는 낯익은 여자 구두가 놓여 있다.\n하늘이 사람을 내실 때에 한가지 꾀는 주셨으니, 작자 첨에 들어서는 결기로 봐서는 불문곡절하고 그 방으로 들어가서 한바탕 부숴댈 것 같았지만 그 결을 죽이고 문밖에 가만히 가서 들여다봤네 그려.\n그러니깐 안에서는 별별소리가 다 나는데 혹은,\n\"인젠 영결이로구려.\"\n혹은,\n\"친정으로 편지라도 자주 해줘요.\"\n혹은,\n\"며칠 있다가 그 사람은 다시 동경으로 갈 테니깐 그때 또 만나러 와주세요.\"\n아이구, 기가 막히지.\n그 뒤에는 별별 몸부림 지랄 다 하네그려.\n\"마오도 코미츠케타. 소노도코로 오우고 쿠나(서방질하는 것을 발견하였다. 그 자리에서 움직이지 말라).\"\n가부키로 말하자면 이러고 미에를 기루할 장면일세그려.\n그렇지만 놈팡이 가부키를 아나.\n눈앞에 보이는 게 구두짝일세그려.\n구두가 한 짝 문을 깨뜨리고 그 방으로 날아 들어갔지.\n그 다음에 또 한 짝, 또 한 짝, 또 한 짝… 네 짝 다 방 안으로 던진 뒤에는 구두가 없으니깐 이번엔 제 몸집을 방 안으로 던졌네그려.\n그리고 거기는 일장의 활극이 일어났지.\n\"명사도 별 게 없데. 때리니깐 코피가 나던걸.\"\n이게 놈팡이의 회고담.\n좌우간 ○○학교 교장 명사 신사 Q씨는 조선 13도 사람이 다 모여든 여관에서 실컷 두들겨 맞고, 멋쟁이 하이칼라 송양은 치마를 찢기고 잠방이 바람으로 제 집으로 달아나고….\n물론 파혼이지.\n한데 신부 집도 꽤 깍쟁이데.\n그사이 받았던 폐백이랑 예물을 그 밤으로 돌려보냈는데, 옷과 이부자리는 내일이 잔치니깐 물론 모두 지어두었을 것이 아닌가.\n그걸 모두 도로 뜯어서 감으로 돌려보냈다나.\n신랑 집에서는 파혼은 해놓았지만 큰 걱정일세그려."}
{"doc_id": "4_10", "text": "음식 차렸던 것은 둘째 치고 내일 잔치하노라고 모든 친지한테 알게 하고 부조 들어온 것도 착실히 받아먹고 했는데 잔치를 못 하면 그게 무슨 망신인가.\n그 가운데도 신랑 녀석은 동경에서 친구들한테 모두 알게 해놓고 내일은 축전이 적어도 사오십 장이 들어올 텐데 마누라를 못 얻고 그냥 홀아비로 동경에 들어가면 꼴이 되겠나.\n다른 것보다도 그 체면상 큰 걱정이지.\n자, 이 일을 어쩌나.\n그런데 버리는 신이 있으면 구해주는 신이 있다고 한창 그날 밤 야단이라고 욱적들 하는 판에 신랑의 아버지의 친구 되는 사람이 놀러 왔다가 그 걱정을 듣고 한 가지의 묘안을 꾸며내는데 왈,\n\"내게 딸이 하나 ○○군 보통학교의 훈도로 가 있는데 인물도 그만하면 얌전하고, 학교 선생님이니깐 지식도 상당해. 어떤가.\"\n하는 걸세 그려.\n궁즉통야라.\n이런 복이 하늘에서 떨어질 줄이야 어떻게 알았겠나.\n큰 망신을 할 판에 누구든 와주기만 하겠다면 해주겠는데 게다가 인물은 얌전하다 학식도 있다 뭘 나무라겠나.\n타협은 성립되고 그 밤으로 색시 아버지는 딸에게 전보를 쳤겠다.\n무슨 영문인지를 모르고 이튿날 딸이 올 게 아닌가.\n새벽에 온 딸을 아버지는 일장 훈화를 한 뒤에 다짜고짜로 오늘로 예식을 들란다.\n\"신랑은 재산도 있다.\"\n\"조도전 대학 재학생이다.\"\n\"인물도 잘났다.\"\n이런 조건을 들어서 아버지는 딸에게 권고하네.\n딸은 우두커니 앉아 있더니 마지막에 하는 말이,\n\"다른 데에는 부족한 데가 없습니다. 그러나 일자가 너무 급박하니 체면상 오늘 말을 내서 오늘이야 어떻게 예를 이루겠습니까. 하니깐 한 주일만….\"\n말하자며 예식 일을 한 주일만 연기하면 다른 의의는 없단 말일세그려.\n그렇지만 신랑 집 사정을 아는 아버지는 오늘 당장으로 시집을 가라네."}
{"doc_id": "4_11", "text": "오늘 가라, 한 주일 뒤에 가겠다 한참 가사 싸움이 있고 난 뒤에 아버지 하릴없이 딸에게 지고 그만 신랑 집에 가서 그 일을 보고했네그려.\n그러니깐 신랑 집에서도 완곡히 오늘을 주장하네그려.\n연기를 못할 바는 아니다.\n그러나 하루 이틀은 연기를 한대도 한 주일씩은 못 하겠다.\n이게 신랑 측의 주장.\n그럴 듯도 해.\n아무리 겨울 음식이라 하지만 오늘을 목표로 삼고 만들었던 음식이니깐 한 주일을 어떻게 견디겠나.\n게다가 혼인 예식을 하루 이틀은 무슨 핑계로든 연기하지만 한 주일을 연기할 핑계야 쉽겠나.\n색시 아버지는 몇 번을 딸과 신랑 사이에 타협시키려다 못해 타협이 안 되었네그려.\n딸은 할 수 없이 학교로 돌아갔지.\n한데 갈 때도 미련은 꽤 남아 있었던 모양이야.\n\"못해도 나흘이야 연기….\"\n아버지에게 들리리만치 이런 혼잣말을 하면서 떠났다나.\n그다음에는 신랑 집에서는 다른 방책을 쓸 수밖에는 수가 없구먼.\n그래서 성안에 있는 매파라는 매파는 죄 모아서 집안이 통 떨쳐 나서서 색시를 구하러 다니네.\n한데 웬 처녀가 그리도 많아.\n식구 사오 명이 죄 나서서 시집갈 학생이라는 학생은 죄다 보았는데 역시 일자가 문제라.\n색시와 일자 관계를 숫자로 나타내자면, 석 달 이상 기한은 8명, 한 달 내외 기한은 31명, 보름 내외 기한은 36명, 한 주일 기한 16명, 닷새 기한 16명, 합계로 107명 이렇네그려.\n이틀 안으로 오겠다는 사람은 하나도 없다.\n그중 기한이 짧은 한 주일과 닷새의 서른두 명에게 몇 번 매파를 다시 보내서 오늘 밤이나 내일로 하자 해도 그것만은 차마 듣지를 못하겠는지 시원한 회답이 없어.\n그것도 그럴 거야."}
{"doc_id": "4_12", "text": "기생도 만난 첫날로는 좀체 몸을 허락하질 않는데 시집이야 그렇지 않겠나.\n예배당에서는 '축 결혼식', '김철수 송 선비 만세', '너 좋겠구나', 이런 축전들이 몰아 들어오는데 신랑 집에서는 색시 선택에 야단이지.\n더구나 결혼식이 오후 6시라고 ○○예배당으로 결혼식 구경을 갔던 남녀노소들이 껌껌한 집만 보고는 그 연유를 캐자고 신랑 집으로 오네.\n창피도 창피려니와 이 일을 어쩌겠나.\n경사 집안이 경사 집안 같지 않고 이 구석 저 구석에서 수군수군하는 게 무슨 흉변이 있는 집안 같네그려.\n그러나 속수무책이라.\n할 수 있나.\n그때(역시 하느님은 고마워) 일도의 광명이 하늘에서 비쳤네그려.\n웬 낯선 매파 하나가 통통 뛰어오더니 오늘 밤으로라도 시집을 오려는 색시가 있다 한다.\n이게 웬 떡이냐.\n이렇다 저렇다 잔말할 처지가 못 되지.\n그래서 그게 정말이냐고 물으니깐 매파도 맹세 맹세하면서 인제라도 곧 데려올 수가 있다네.\n후… 그 뒤에야 무슨 다른 여부가 있겠나.\n청혼 허혼 벼락같이 끝나고 부랴부랴 예배당에 꽃을 장식한다. 광목을 편다. 보이스카우트를 부른다 후행을 도로 청해서 예복을 입힌다 목사를 부탁한다 야단이지.\n갑자기 하는 일이라 여자 후행을 구하기가 힘드니 네 명만 신랑댁에서 구해주시오.\n구할 수 없으면 있는 대로 합시다.\n우리도 밤중에 갑자기 구할 수 없소.\n이렇게 일곱 명을 세우려던 후행은 세 명이 되고 다른 것도 모두 예산대로 되지 않고 ○○예배당에는 아직 전등을 안 달았는데 본시 계획으로는 이날만은 임시 가설을 하려던 것인데 그것조차 그만두고 어두컴컴한 석유등 아래서 대 스피드 화촉의 전이 거행되게 됐네그려.\n스피드 스피드 한다고 해도 이런 스피드도 쉽잖을걸."}
{"doc_id": "4_13", "text": "\"남편은 아내를 버리지 말고.\"\n\"네.\"\n\"아내는 남편을 버리지 말고.\"\n\"네.\"\n\"쌈도 말고.\"\n\"네.\"\n\"때리지도 말고.\"\n\"네.\"\n하하하.\n놈팡이, 신부의 얼굴도 아직 보지를 못했는데 소위 예물 교환이라나 있지 않나.\n결혼반지 교환.\n그때 손에 반지를 끼워주면서 힐끗 보니깐 머리를 푹 숙이고 있으니깐 면사포 틈으로 다 보이지는 않지만, 하얀 이마와 하얀 콧등이 꽤 이뻐 보이더라나.\n자식 코가 더 벌룩거리지.\n좌우간 이렇게 결혼식도 무사히….\n아니, 외려 성대히 끝났는데….\n그러니까 놈팡이는 환희의 절정에 올라가 있지 않겠나.\n그런데 이 환희가 한 시간도 지나지 못해서 실망의 구렁텅이에 떨어지네그려.\n간단히 결론하자면 결혼식을 끝내고 신부를 껴안고 집으로 돌아와서 면사포를 벗기고 보니깐 몇 해 전에 쫓아버렸던 놈팡이의 옛부인이라.\n말하자면 놈팡이의 은혼식을 한 셈일세그려.\n몇 해 전에 구식이라고 쫓아버렸던 옛부인하고 다시 신식 결혼을 헸네그려.\n놈팡이 열쩍었던지 이튿날도 동경으로 달아나고 말았다.\n신혼의 재미도 보지 않고….\n한데 동경에서 나오는 기별을 들으니깐, 자식, 옛부인하고 다시 결혼식을 했단 말은 일절 내지도 않고 송 선비와 결혼한 이야기며 송 선비의 미덕을 선전하면서 돌아다닌다나.\n그리고 더구나 그 결혼식 때 자기의 옛부인이 와서 방해해서 혼이 낚노라며 방해하던 이야기도 여러 가지로 하더라나.\n그만치 꾸며대기를 잘하면 소설가가 됐으면 성공하겠데.\n하지만 놈팡이의 처지로 보면 또 그런 거짓말이라도 해서 자기라도 속여둬야지, 그렇지 않고야 망신스러워서 살겠나.\n좌우간 재미있는 이야기야."}
