{"doc_id": "47_0", "text": "잠결에 웅성웅성하는 소리를 듣고 효남이가 곤한 잠에서 깨어났을 때는 새벽 2시쯤이었다.\n그가 잠에 취한 눈을 어렴풋이 뜰 때, 처음에 눈에 뜨인 것은 어머니의 얼굴이었다.\n그가 어머니의 얼굴을 보며 어린 마음에 안심하면서 몸을 돌아누울 때 두 번째 눈에 뜨인 것은 아버지였다.\n효남이의 다시 감으려던 눈은 그 반대로 조금 더 크게 떠졌다.\n아버지는 어느 길을 떠나려는지 차림이 길 떠나는 차림이었다.\n그것 뿐으로도 어린 효남의 호기심을 채우기에 넉넉할 텐데, 아버지와 어머니가 서로 바라보는 얼굴은 과연 이상한 것이었다.\n아버지의 얼굴은 험상스러웠다.\n어머니의 얼굴에는 눈물의 자취가 있었다.\n그리고 서로 바라보는 두 쌍의 눈… 거기에는 공포와 증오와 애착과 이별이 서로 어울리고 있었다.\n이런 광경을 잠에 취한 몽롱한 눈으로 바라보던 효남이는 자기도 모르는 틈에 또다시 곤한 잠에 빠졌다.\n효남이는 열세 살이었다.\n그의 아버지는 고물 행상을 하였다.\n푼푼이 벌어들이는 돈, 그것은 만약 절용하여 쓰기만 하면 그 집안의 세 식구는 굶지는 않고 지낼 만한 것이었다.\n그러나 술을 즐겨하고 성질이 포악한 그의 아버지는 제가 버는 돈은 제 쓸 곳에만 썼다.\n집안은 가난하기가 짝이 없었다.\n어머니의 품팔이로 들어오는 돈으로 어머니와 아들이 지내왔다.\n열두 살부터 효남이도 때때로 돈벌이를 하였다.\n활동사진관의 하다모치, 혹은 장의사의 화환 모치, 이런 것으로 때때로 20전씩 벌었다.\n그렇게 얼마를 지내다가 그는 마침내 K 장의사의 전속으로 되었다.\n그의 하는 일이라는 것은 화환을 들고 영결식장까지 장사 행렬을 따라가는 것이었다.\n그는 일당으로 10전씩 받았다."}
{"doc_id": "47_1", "text": "그리고 화환을 들고 장렬을 따라갔던 날은 특별수당으로 20전씩 더 받았다.\n그의 수입은 한 달에 평균 잡아서 오륙 원씩 되었다.\n그는 아버지와 대면할 기회가 쉽지 않았다.\n아버지는 집에서 자는 일이 적었다.\n간혹 어떻게 집에서 잔다고 할지라도 벌써 효남이가 잠이 든 뒤에 들어왔다가 효남이가 일을 하러 나간 뒤에야 일어났다.\n그런지라 엄밀히 말하면 효남이는 제 아버지의 얼굴을 똑똑히 모른다고 할 수도 있었다.\n누가 갑자기 효남이에게 '네 아버지의 코 아래 수염이 있느냐, 없느냐' 물으면 효남이는 생각해 보지 않고는 대답을 못하리만치 낯선 얼굴이었다.\n이러한 아래에서 자라난 효남인지라 효남이는 제 아버지에 대해서는 아무런 애착도 가지지 못하였다.\n피할 수 없는 핏줄의 힘으로 혹은 남보다 조금 다르게 생각되기는 하였으나, 부자지간에 당연히 있어야 할 애착이라는 것은 없었다.\n무뢰한, 인정 없는 녀석, 포학한 녀석, 짐승 같은 녀석….\n이러한 이름 아래 불리는 그의 아버지는 효남에게는 오히려 지긋지긋하고 무서운 사람이었다.\n효남이는 흔히 제 아버지가 어머니를 때리는 무서운 소리에 곤한 잠에서 깨곤 하였다.\n그리고 깰지라도 그는 꼼짝 못 하고 그냥 자는체하고 하였다.\n어렸을 때부터 경험으로써 만약 방관자가 있으면(그것이 설혹 철모르는 어린애일지라도) 그의 아버지의 기는 더욱 승승하여서 그의 포악함이 더욱 커지는 것을 잘 알기에 효남이는 설혹 잠에서 깨었을지라도 깬 기색을 아버지에게 알게 하지 않았다.\n그리고 혼자서 무서움과 분함으로 몸을 떨곤 하였다.\n그날 밤도 웅성웅성하는 소리에 놀라 깬 효남이는 눈을 뜰 때 눈앞에 당연히 전개되어 있을 활극의 자취를 예상하였다."}
{"doc_id": "47_2", "text": "그러나 거기는 아무 활극의 자취도 없을뿐더러, 제 아버지의 얼굴에서 오히려 비겁함이라고 형용하고 싶은 공포의 표정을 볼 때 효남이는 안심과 함께 일종의 불만조차 느끼면서 다시 곤한 잠에 빠진 것이었다.\n이튿날 아침, 어머니의 앞에서 조반을 먹던 효남이는 문득 어젯밤의 일이 생각나서 어머니를 찾았다.\n\"어머니.\"\n\"왜.\"\n\"어젯밤에 아버지 왔었지?\"\n\"음.\"\n\"어디 갔어?\"\n어머니는 대답하지 않았다.\n그리고 좀 있다가 손을 들어서 효남의 등을 쓸었다.\n\"효남아, 너 커서 좋은 사람 되어라.\"\n\"아버지 어디 갔어?\"\n\"그리고, 돈 많이 벌고.\"\n\"아버지 어디 갔어?\"\n어머니는 아버지의 간 곳에 대해서는 역시 대답이 없었다.\n그러나 효남이는 그때 어머니의 입에서 새어 나온 한숨의 소리를 들었다.\n비록 어리나 그런 방면에는 총명한 효남이는 다시 묻지 않았다.\n거기에는 무슨 불길한 일이 숨어 있는 것을 효남이는 짐작하였다.\n더구나 효남이가 전과 같이 장 의사로 가려고 집을 나설 때 어머니는 전과 달리 그를 문밖까지 바래다주면서,\n\"너의 아버지는 다시 안 오신단다.\"\n하면서 약한 한숨을 쉬는 것을 보고 효남의 어린 마음에는 까닭은 모르지만, 무서운 불길한 예감이 막연히 일어났다.\n그날 저녁의 신문지는 이 도회에서 어젯밤에 생긴 무서운 참극을 보도하여 시민을 놀라게 하였다.\n어젯밤에 두 건의 살인 사건이 이 도회에서 생겨났다.\n하나는 K 전당국 주인이 참살당한 사건이었다.\n그 참살당하는 날 저녁 전당국 주인은 P라는 고물 행상인(효남의 아버지)과 같이 술을 먹으러 나갔다.\n좀 더 똑똑히 말하자면 P가 흔히 장물을 매매하는 것을 전당국 주인이 경찰에 밀고한 일이 있었다.\n그 때문에 전당국 주인과 P와 한번 크게 싸움을 한 일이 있었다."}
{"doc_id": "47_3", "text": "이날 저녁은 P가 화해를 하자고 일부러 전당국을 찾아와서 주인을 데리고 같이 나간 것이었다.\n때는 밤 9시쯤이었다.\n같이 나갔을 뿐 그 밤에 돌아오지 않은 전당국 주인은 이튿날 새벽 교외에서 참살된 것이 지나가는 사람에게 발견되었다.\n날카로운 칼로써 얼굴과 가슴을 수없이 찔려서 죽은 그 시체는 몸을 조사해 본 결과 곧 K 전당국 주인이라는 것을 알았다.\n그리고 가해자가 P라는 것도 곧 알았다.\n그러나 경관이 P의 집에 달려갔을 때는 P는 벌써 종적을 감춘 때였다.\n이것이 신문에 나타난 한 가지의 살인 사건이었다.\n그리고 또 한 가지의 살인 사건은 이러하였다.\n○○ 파출소를 지키고 있던 경관 모(일인)가 새벽 3시쯤 행동이 수상한 사람을 하나 붙들었다.\n그리고 주소 성명을 물을 때에 그 괴한은 갑자기 가슴에 품었던 칼을 꺼내 순사를 찔렀다.\n그러나 먼저 한 칼을 맞은 순사는 기운 센 괴한을 대적할 수가 없었다.\n순사는 몇 군데 칼을 맞고 그 자리에 넘어졌다.\n그리고 괴한은 종적을 감추었다.\n순사는 지나가는 사람에게 발견되어 곧 병원으로 가서 응급치료하였으나, 새벽 6시에 마침내 절명되었다.\n그 순사의 말한 바 인상으로써 괴한은 P인 것이 짐작되었다.\n그리고 경찰서에서 조사한 바의 그 결론은 이러하였다."}
{"doc_id": "47_4", "text": "고물 행상인 P는 이전부터 원한이 있던 전당국 주인과 화해를 핑계 삼아서 데려 내다가, 어떤 곳에서 술을 먹여 취하게 한 뒤에 교외까지 끌고 가서 거기서 참살을 한 뒤에 새벽 2시쯤 제집에 들러서 길신가리를 차려서 이 도회를 달아나다가 파출소 앞에서 순사에게 힐난을 받게 되매 그는 자기의 범행이 발각된 줄로 지레짐작하고 그 순사까지 죽여버리고 이 도회를 달아나서 어디로 종적을 감춘 것이라…고.\n소문은 소문을 낳았다.\n그리고 한 사람의 입을 지날 때마다 거기는 얼마의 거짓말이 더 보태졌다.\n그 사건은 과연 이 작은 도회의 시민을 놀라게 할 만한 참극이었다.\n물건을 사고팔고, 아이가 나고 늙은이가 죽고 때때로 비가 오고, 꽃이 피고 지고, 이러한 사건밖에 특수한 사건이라는 것은 쉽지 않던 이 도회에, 이번에 생겨난 이 사건은 어떤 의미로 보아서는 너무 단조한 이 도회의 사람에게 대한 한 자극제라 할 수도 있었다.\n곳곳에서 사람들은 그 이야기를 하였다.\n그리고 이제 장차 일어날 괴한과 경관의 추격전을 예상하고 거기에 비상한 흥미를 느꼈다.\n효남이가 일을 하는 ○장의사에서도 일꾼들 사이에 그 이야기의 꽃이 피었다.\n그러나 효남이가 그 흉한 P의 아들이라는 것을 아는 사람은 없었다.\n효남이는 그들의 이야기를 들었다.\n그리고 어젯밤에, 잠에 취하였던 눈으로 잠깐 본 아버지의 얼굴을 문득 생각하였다.\n사람을 죽인다는 것은 얼마만치 큰 죄악인지는 효남이는 똑똑히 몰랐다.\n더구나 장의사에서 일을 보는 아이로서 장사를 매일과 같이 보는 그로서는 죽음에 대한 공포는 다른 아이들과 같이 심히 느끼지 않았다.\n그러나(통상 시에는 그렇게 험상스럽고 횡포스럽던) 아버지의 얼굴에, 어젯밤에 나타났던 오히려 비겁함이라고 하고 싶은 얼굴을 생각할 때 그의 어린 마음에도 알지 못할 괴상한 공포와 쓸쓸함이 복받쳐 올랐다.\n더구나 아침에 나올 때 어머니의 하던 그 말과 여기서 지껄여 대는 일꾼들의 이야기를 대조해 보고, 그는 무슨 알지 못할 커다란 비극이 또한 일어나려는 것을 예감하였다.\n\"잡히면 사형이지?\""}
{"doc_id": "47_5", "text": "\"암, 순사까지 죽였는데, 사형이고 말고.\"\n\"잡힐까?\"\n\"글쎄, 경찰이 하도 밝으니깐….\"\n일꾼들은 이런 이야기를 하였다.\n그런 이야기를 그들의 뒤에 앉아서 듣고 있는 효남이는 어린 마음을 괴상한 공포로 말미암아 뛰어놀면서도 자기가 그 '괴한'의 자식이라는 것을 아무도 모르는 것을 오히려 다행히 여겼다.\n그날 저녁, 효남이가 집에 돌아왔을 때 어머니는 이불을 쓰고 누워 있었다.\n그러나 퉁퉁 부은 얼굴은 그가 몹시 운 것을 증명하였다.\n어머니는 밤에도 몇 차례를 울었다.\n효남이도 그 울음의 뜻을 막연하나마 짐작하였다.\n어떤 까닭인지 똑똑히는 몰랐지만, 어머니의 울음은 아버지의 이번 사건 때문인 것은 짐작되었다.\n그리고 그는 어머니에게 아무 말도 안 하였다.\n어머니가 울 때마다 자기도 까닭 없이 눈물이 흘러내리는 것을 참고 돌아눕고 할 뿐이었다.\n하려야 할 말이 없었다.\n위로하려야 위로할 말조차 효남이는 알지 못하였다.\n통상시에는 못된 녀석이라고 그렇게 아버지를 꺼리던 어머니 지금의 태도는 어떻게 보면 효남에게는 이상하게까지 보였다.\n그 이상한 점이 어린 효남이가, 사건을 좀 더 중대시하게 하였다.\n효남의 마음에는 막연하나마 아버지 잡혔을까 안 잡혔을까에 대한 근심 비슷한 의문이 움텄다.\n그 사건에 대한 이튿날 신문 기사는 시민의 호기심과 긴장을 더 돋우었다.\n'이 도회에서 30리쯤 되는 ○산이라는 산에서 어떤 나무꾼이 강도를 만났다. 강도는 칼로써 나무꾼을 위협하고, 옷을 바꾸어 입고, 종적을 감추었다. 그 강도가 남기고 간 피 묻은 옷으로 그것이 P인 것이 확실하였다…'\n신문은 이렇게 보도하였다.\n이튿날 아침, 신문은 호외로써 그 사건의 그 뒤의 경과를 보도하였다."}
{"doc_id": "47_6", "text": "○산 주재소에서 당직 순사가 변소에 간 틈에 어떤 도적이 들어와서 장총 한 자루와 화약과 탄환 다수를 도적질하여 간 것과, 그로부터 한 시간 뒤에 웬 험상궂은 자가 그 주재소에서 3릿길쯤 되는 산골짜기에서 나무 베는 아이를 습격하여 그 아이의 먹던 옥수수를 빼앗아 갔다는 것과, 경찰부에서는 20명의 경관을 ○산으로 급송시켰다는 보도가 한꺼번에 발표되었다.\n시민들은 차차 흥분되었다.\n그들은 그 괴한이 범한 죄악에 대해서는 아무 관심도 안 가졌으나 경관 대 괴한의 추격 내지는 경쟁에 비상한 긴장을 느낀 것이었다.\n\"이러다가는 잡힐걸.\"\n어떤 사람은 근심 비슷이 이렇게 말하였다.\n\"잡히고야 말아.\"\n어떤 사람은 이런 말을 하였다.\n\"제기, 아무래도 잡힐 이상에는 한 20일 끌다가 잡혔으면 좋겠네.\"\n어떤 사람은 노골적으로 이렇게 말하였다.\n이러한 가운데에서 어린 마음을 죄고 있던 효남이는 자기로도 뜻밖에, 제 아버지에 대하여 차차 이상한 애착의 감정이 일어나는 것을 깨달았다.\n그 밤, 곤한 잠에서 깨어난 효남이는 제 곁에 당연히 누워 있어야 할 어머니가 없는 것을 보고 퍼뜩 놀랐다.\n그리고 어머니가 들어오기를 잠깐 기다려 본 효남이는(설혹 변소에 갔더라도 넉넉히 들어올 시간까지) 안 들어오는 것을 보고 옷을 주워 입고 문밖에 나가보았다.\n그리고 앞길에서 어머니를 찾지 못한 효남이는 집 뒤로 돌아가 보았다.\n어머니는 뒤에 있었다.\n어머니는 집 뒤 담벼락에 조그마한 단을 묻고 거기에 촛불을 켜고 그 앞에 꿇어앉아 있었다.\n처음에는 영문을 몰랐지만 그것이 아버지에 대한 어머니의 정성인 것이 짐작되자 효남이의 어린 눈에도 눈물이 솟았다.\n효남이는 발소리 안 나게 방으로 돌아와서 이불을 머리까지 뒤집어썼다.\n그의 눈에서는 눈물이 하염없이 솟았다.\n이윽고 어머니가 들어왔다.\n그리고 제 아들이 자지 않는 기척을 보고, 아들을 찾았다.\n\"효남아, 너 자지 않니?\"\n효남이는 울음을 그치려 하였다.\n그러나 할 수 없었다.\n아직껏 속으로 울던 울음은 어머니의 그 소리와 함께 폭발되었다."}
{"doc_id": "47_7", "text": "어머니는 아들을 끌어당겼다.\n\"아무리 고약해도 네 아버지로구나.\"\n이것이 한참 뒤에 어머니가 한, 다만 한마디의 말이었다.\n이튿날 신문의 보도는 시민의 긴장과 호기심을 여지없이 돋우어 놓았다.\n경찰부에서 간 20명의 경관은 그곳 경관 30명과 동리 사람 60명과 합력을 하여 그 ○산을 둘러쌌다.\n그리고 그 산 가운데 숨어 있는 범인을 수색하였다.\n범인의 손에는 총이 있기 때문에 막 덤벼들기가 힘들었다.\n제1대를 지휘하는 어떤 경부가, 대원들과 떨어져서 풀을 헤치며 산을 기어 올라갈 때였다.\n어떤 바위틈에서 괴한이 갑자기 경부의 눈앞에 나타났다.\n그리고 놀라는 경부를 거꾸러뜨리고 경부에게서 브라우닝과 탄약을 빼앗은 뒤에 그 브라우닝으로 경부를 쏘아 죽이고 아래에서 덤비는 경관들을 향하여 두 방을 놓은 뒤에 유유히 풀 수풀 가운데로 종적을 감추었다 하는 것이었다.\n이때부터 신문은 범인의 이름을 쓰지 않고 살인마라는 대명사를 썼다.\n잡히기만 하면 어차피 사형이 될 괴한의 손에 한 자루의 장총과 한 자루의 권총과 다수의 탄약이 들어갔다 하는 것은 그 괴한을 잡으려는 경관들에게는 끔찍하고 진저리나는 사실과 다름없었다.\n그날 밤으로 경찰부에서는 40명의 경관을 응원으로 또 보냈다.\n\"인제야 잡혔지.\"\n\"그럼, 뛸 데가 있나.\"\n시민들은 그의 운명을 이렇게 선고하였다.\n이러한 소문을 듣고 이러한 선고를 들을 때에 효남이의 마음은 무슨 커다란 공포 앞에 선 것과 같은 명료하지 못한 무서움을 느꼈다.\n그리고 그 가운데에는 그의 아버지는 이젠 죽은 목숨이라는 막연한 생각도 섞여 있었다.\n이튿날 아침 당국은 시민에게 이와 같은 성명을 하였다.\n그날은 비가 부슬부슬 왔다."}
{"doc_id": "47_8", "text": "이러한 가운데에서 그 사건에 극도로 긴장된 시민들은 연하여 경찰서에 전화를 걸었다.\n오후 5시쯤, 비보는 경찰서에 이르렀다.\n범인은 마침내 잡힌 것이었다.\n포위대가 그 범위를 차차 좁혀서 상대의 거리가 30간쯤 되었을 적에 복판 가운데쯤 되는 수풀 사이에서 웬 장한이 하나 일어섰다.\n그리고 손에 들었던 총과 브라우닝을 앞으로 던지고,\n\"자, 잡아가라.\"\n하며 두 팔을 썩 벌렸다.\n그런 뒤에는 하하하 하고 웃었다.\n포위대는 모두 뜻하지 않게 엎드렸다.\n그러니까 그 장한은 제가 경관들 있는 편으로 걸어왔다.\n이리하여 손쉽게 잡은 것이었다.\n이 말이 효남의 귀에 들어올 때 효남이는 가슴이 덜컥 내려앉았다.\n그리고 자기도 무엇을 하여야 할지 모르면서 허덕허덕 집으로 달려왔다.\n어머니는 바느질하고 있었다.\n그 앞에 털썩 주저앉으며 효남이는 간단히,\n\"잡혔대.\"\n하고는 머리를 돌리고 말았다.\n어머니는 바늘과 일감을 내려뜨렸다.\n그리고 효남의 얼굴을 바라보았다.\n그런 뒤에 얼굴이 차차 하얗게 되다가 베개를 발로 끌어당겨서 거기 드러눕고 말았다.\n모자는 한마디의 말도 서로 나누지 않았다.\n이튿날 장의사에 갔던 효남이는 의외의 장례를 따라가게 되었다.\n그것은 그의 아버지 P가 이 도회를 달아나던 날 밤에 죽인 그 순사의 장례였다.\n처음에 효남이는 그 장례가 누구의 장례인지를 몰랐다.\n조상객이 대개가 경관인 것을 보고 어렴풋이 어떤 경관의 장사인 줄 알 뿐이었다.\n그러다가 누군가 추도문을 읽을 때야 그는 그 주검의 주인을 알았다.\n추도문은 물론 일본말로서 일어의 지식이 그다지 풍부하지 못한 효남이로서는 다 알아듣지는 못하였으나 그 뜻만은 넉넉히 짐작하였다."}
{"doc_id": "47_9", "text": "그는 그 괴한을 장례의 전날 잡은 것은 고인의 신령이 도움이라 하였다.\n그리고 그 괴한의 포악스러움과 고인의 용감스러움을 되풀이하였다.\n어린 마음에 일어난 극도의 분노와 불유쾌함과 부끄러움으로써 그 행렬을 따라갔던 효남이는 장의사에 돌아와서 기진맥진하여 토방에 넘어지고 말았다.\n좀 뒤에 주인에게서 특별수당으로 20전이 나왔다.\n효남이는 그것을 받아서 주머니에 넣었다.\n그러나 그는 그것을 받아야 옳을지, 안 받아야 옳을지 몰랐다.\n정당한 노동의 보수로서 그것을 받는 것이 결코 부끄러운 일은 아닐 것이었다.\n그러나 그의 양심과 자존심의 한편 구석에서는 그 돈을 거절해 버리라는 명령이 숨어 있었다.\n효남이는 주머니 속에서 그 돈을 쥐었다 놓았다 몇 번을 하였다.\n그날, 효남이의 아버지는 이곳 경찰서로 호송되어 왔다.\n\"너 돈 있니?\"\n효남이가 저녁때 집으로 돌아온 때에 기다리고 있던 그의 어머니가 먼저 물은 말이 이것이었다.\n\"응.\"\n\"얼마나 있니?\"\n효남이는 말없이 주머니에서 아까 받은 그 20전을 꺼내 어머니 앞에 놓았다.\n어머니는 그 돈을 집어 가자고, 치마를 갈아입으면서 변명 비슷이,\n\"너희 아버지가 이리로 왔다는구나. 장국 한 그릇이라도 사 들여보내야지.\"\n하면서 밖으로 나갔다.\n효남이는 황망히 나가는 어머니의 뒷모양을 바라보았다.\n그리고 아까 그 돈을 모아 넣은 것이 잘되었다고 생각하였다.\n그 생각 속에는 복수를 하였다는 것 같은 통쾌한 생각조차 약하나마 섞여 있었다."}
