{"doc_id": "19_0", "text": "눈이 펄펄 내리는 오늘 아침에 승호의 어머니는 백일기침에 신음하는 어린 승호를 둘러업고 문밖을 나섰다.\n그가 중국인 상점 앞을 지나칠 때 며칠 전에 어멈을 그만두고 쫓기어 나오듯이 친가로 정신없이 가던 자신을 굽어보며 오늘 또 친가에서 외모와 싸움을 하고 이렇게 나오게 되니 이젠 갈 곳이 없는 듯하였다.\n그나마 그의 외모는 말할 것도 없지만 아버지만 쳐다보고 그대로 딸자식이니 몇 해는 그만두고라도 몇 달은 보아주려니 보다도 승호의 백일기침이 낫기까지는 있게 되려니 하였다가 그 역시 남인 애희네 보다도 못하지 않음을 그는 눈물겹게 생각하였다.\n어디로 가나?\n그는 우뚝 섰다.\n사람들은 부절히 그의 옆으로 지나친다.\n그는 멍하니 하늘을 쳐다보면서 이제야말로 원수같이 지내던 시형네 집에나마 머리 숙여 들어가지 않을 수가 없었다.\n그렇게 생각하고 나니 자신은 도수장에 들어가는 소 모양으로 온몸이 부르르하고 차마 발길을 떼어 놓을 수가 없었다.\n그러나 한편으로 생각하면 비록 그의 남편은 이미 죽었지만, 남편의 뒤를 이을 이 승호가 있지 않은가!\n이 승호야말로 친가에서보다도 시형네 집에서는 유리한 조건이 되지 않는가.\n조카자식도 자식이지.\n오냐 가자!\n하고 그는 억지로 발을 떼어 놓았다.\n더구나 시형네는 방금 약방을 펼쳐 놓고 있으니 들어가기가 어려워서 그렇지 그가 들어가기만 하면 승호의 이 기침도 곧 나아질 것 같았다.\n그는 용기가 났다.\n아무러한 모욕을 주더라도 꿀꺽 참자, 하고 느려지는 발길에 힘을 주었다."}
{"doc_id": "19_1", "text": "그러나 동서의 그 낚시눈과 시형의 호박씨 같은 눈이 자꾸 그의 발길을 돌리려고만 하였다.\n만주 사변 전만 하여도 시형이 자기의 남편을 하늘같이 떠받치었으며 그래서 자기들까지도 시형이 군말 없이 생활비를 대주었던 것이나 일단 만주사변이 일어나고 이 용정 사회가 돌변하면서부터는 시형도 마음이 변하여 끔찍하게 알던 그 아우를 밤낮으로 욕질을 해가며 역시 자기네 모자를 한결같이 대하였다.\n그래서 일체 생활비도 대주지 않는 까닭에 승호의 어머니는 남의 어멈으로 들어가게 되었다.\n그리고 특히 일 년 전에 남편이 객지에서 죽었다는 기별이 왔을 때 시형은 오히려 좋아하는 눈치를 보였기 때문에 승호 어머니는 있는 악이 다 치밀어서 큰 싸움을 하게 되었으며 그 후로는 아주 발길을 끊고 말았다.\n그런데 오늘 이렇게 그가 머리 숙여 들어간 대야 시형네 내외가 물론 덜 좋아할 것을 뻔히 아는 터이고 해서 그는 이렇게 주저하고 망설이지 않고는 견디지 못하였다.\n가만히 엎드려 있던 승호는 갑자기 머리를 들며 그 몹쓸 기침 발을 또 내어놓았다.\n그리고 기침에 못 이겨서 숨이 꼴깍 넘어가는 소리를 한다.\n그는 얼른 승호를 앞으로 돌려 안으며 승호의 볼 위에 볼을 맞대고 몸을 부르르 떨었다.\n\"승호야! 아가!\"\n그는 안타까워서 이렇게 부르르 승호의 입에 그의 입술을 대고 입김을 흠뻑 빨았다.\n그것은 아들의 백일기침이 자기에게로 옮아오고 말았으면 하는 생각으로 그는 언제나 승호가 기침을 내놓을 때마다 이렇게 하곤 하였다.\n그러고는 승호가 기침한 지가 한참이 지나도록 하지 않으면 그가 입김을 가짤은 효과가 나는가 하여 가슴을 태우다가 번번이 그 기침 발을 또 만나곤 하였다."}
{"doc_id": "19_2", "text": "승호의 기침이 좀 진정된 뒤에야 그는 다시 걸었다.\n어느덧 시형네 담 모퉁이로 들어섰다.\n그는 멈칫 섰다.\n시형이 왜 왔느냐?\n고 물으면 뭐라고 하나?\n살러 왔습니다….\n그러나?\n뭐라나?\n그만 잠자코 있을까?\n아니, 어멈 그만둔 것은 말해야지.\n그러나 그 집에서도 모른다면 어쩌나?\n그는 어떤 지하에나 떨어지는 듯 아찔하여 그만 돌아섰다.\n차라리 그렇게 될 바에는 아예 들어가지도 말았으면 하였다.\n그러나 그러고 보니 갈 곳이 없다.\n그만 오늘 밤이나 누구네 집에 가서 자고서 눈이나 그치거든 어디로든지 갈까?\n그때 애희네 집에서 쫑기어 나오던 광경을 머리에 그리며 남이야 다 같지! 누가 우리 모자를 하룻밤인들 재울쏘냐?\n이 몹쓸 기침에 걸린 우리 승호를 나 이외에 누가 좋다고 할 사람이 어디 있어.\n그나마 자식값에 가니 그래도 시형이 낫겠지.\n가서 말이나 해보자.\n설마한들 내쫓을까.\n그는 다시 발길을 옮겼다.\n발길은 점점 무거워 오며 자꾸 망설이게 된다.\n그리고 승호가 시형과 마주 앉아 이야기할 때 그 기침을 하면 어쩌나.\n그래서 다소 불쌍한 마음이 들어 집에 두려고 했다가도 그만 그 기침에 놀라 딱 잡아떼면 어떻게 하나!\n좀 기다려서 승호가 기침한 후에 들어가야지.\n그는 우뚝 서서 승호가 기침하기를 고대하였다.\n이렇게 바람이 차고 눈 오는 날에 밖에 오래 있는 것이 승호에게 해롭다는 것을 모르는 것은 아니지만 그는 이렇게 망설이며 가슴을 졸이지 않을 수가 없었다.\n\"승호야, 너 큰아버지 앞에서 기침을 참아야 한다. 그래야 한다.\""}
{"doc_id": "19_3", "text": "자는 듯이 엎드려 있는 승호의 등을 가볍게 두드리며 이렇게 애원하다시피 하였다.\n그는 멈칫 섰다.\n시형네 문이 눈에 선뜻 띄었다.\n그리고 새로 페인트칠을 한 시형네 대문은 그가 오래간만에 왔다는 것을 말해주는 듯 그는 뛰는 가슴을 쥐며 또다시 망설였다.\n그때 별안간 문이 열리며 H 보통학교 교사로 있는 시형의 딸이 앞뒤를 보며 나온다.\n그는 흠칫하여 물러설 때\n\"아이, 작은어머니 오래간만이네…\"\n눈같이 흰 얼굴에 부드러운 외투 깃털이 살짝살짝 스친다.\n\"잘 있었니…\"\n그는 질녀만 보아도 머리가 숙여지며 말문이 꼭 막힌다.\n\"어서 들어가요, 승호는 자요?\"\n질녀는 곁으로 오는 체하더니 도로 물러선다.\n\"난 저기 다녀올게, 작은어머니 어서 들어가요. 나 오기 전에 가면 못 써요, 작은어머니.\"\n질녀의 음성은 몹시도 명랑하였다.\n그때 그는 질녀를 붙들고 이런 사정을 해볼까?\n하는 생각도 들었으나 질녀는 말을 마치자 생긋 웃어 보이고 돌아서 간다.\n그는 하는 수 없이 문 안으로 들어섰다.\n신발 소리를 들었음인지 맏동서의 낚시눈이 유리창으로 나타난다.\n그는 얼굴이 화끈 달며 마치 원수를 대하는 듯하였다.\n\"이거 웬일이야? 자네가 우리 집엘 올 때가 있나?\"\n미닫이를 드르르 열고 바라보는 동서는 은연중에 노기를 띠고 그를 대하여 준다.\n그는 아무 말 없이 방으로 들어가 앉았다.\n약 내가 물컥 스치며 훈훈한 방 기운이 그의 단 볼 위에 칵 덮어씌운다.\n그는 승호가 기침을 할까 하여 누더기를 승호 머리까지 뒤집어씌우고 앉아서 가슴을 졸였다."}
{"doc_id": "19_4", "text": "\"그래 돈벌이한다더니 돈 많이 모았겠구먼…. 사람이 못 쓰느니, 자네 아직도 자네가 옳게 한 것 같은가?\"\n동서는 장죽을 당기어 담배를 담는다.\n\"잘못했어요.\"\n\"그리고 말이지, 싸울 때는 혹 싸웠더라도 성이 가라앉으면 잘못했다고 빌어야 하는 게지. 그래 일 년이 넘도록 발길 하지 않으니, 아랫사람으로 윗사람 대하는 법이 어디 그런가.\"\n잘못했다는 말에 동서는 성이 좀 풀린 모양인지 이러한 말을 한다.\n그는 목을 놓아 울고 싶은 것을 겨우 진정하며 자신의 마음이 참말 좁은 것 같았다.\n그는 감격하였다.\n웃방에서는 중국인이 약을 사러 왔는지 중국인의 음성 틈에 시형의 굵다란 음성이 들린다.\n그는 동서가 성이 좀 풀린 뒤 모든 것을 탁 털어놓고 사정하리라 하였다.\n그리고 무슨 말을 꺼내려 하였으나 앞서는 것은 눈물뿐이요 입을 뗄 수가 없었다.\n그러자 승호가 머리를 들더니 기침 발을 또 내놓았다.\n그의 어머니는 어쩔 줄을 몰라 쩔쩔맸다.\n\"아니, 그 애가 백일기침이 아니라고?\"\n동서는 금시로 눈이 샐쭉해진바.\n승호의 어머니가 어째서 온 것을 짐작하였다.\n\"백일기침에는 약이 없다네. 언제부터 그 병에 걸렸나?\"\n승호의 어머니는 약이 없다는 말에 기가 질리어 얼굴이 새하얗게 되었다.\n그러면 승호는 죽는 수밖에 없구나!\n하는 생각이 그의 머리를 아득하게 하였다.\n\"애를 잘 간수할 것이지, 자네 있는 집에 누가 앓는가?\"\n\"아, 아니에요.\"\n\"그러면 그 집에서도 싫어하지 않겠는가.\"\n\"아주 나왔어요!\"\n말끝에 그는 울고야 말았다.\n동서는 횡 돌아앉는다.\n\"백일기침은 전염병이니 누가 좋아하겠나.\""}
{"doc_id": "19_5", "text": "동서는 처음에는 약을 얻으러 온 것으로만 알았으나 지금 생각하니 있을 곳이 없어 온 것임을 알았다.\n동서는 갑자기 멸시하는 생각과 함께 가라앉으려던 분이 치받친다.\n\"흥, 좋을 때는 발길 안 하더니 새끼가 죽게 되고 있을 때가 없으니 온단 말이야. 우리는 모르네. 아 자네 왜 그리 기세 좋게 떠들고 나가더니 일 년이 못 되어 돌아오는가. 우리는 그런 꼴 못 보아. 자네 친정집 있지, 그리 가든지 시집을 가든지, 우리와는 그때부터 일면을 끊지 않았나!\"\n담뱃대로 재떨이를 땅땅 친다.\n승호의 어머니는 볼을 쥐어박힌 듯 온 얼굴이 안 아픈 곳이 없었다.\n그는 입술을 꼭 다물어 다시 한번 사정하리라 하였다.\n\"어쩌겠습니까! 한 번 용서하십시오.\"\n\"흥! 용서, 용서라는 게 몇 푼짜리 가는 거야, 우리는 몰라.\"\n그때 윗방 미닫이가 열리며 시형의 얼굴이 나타난다.\n\"이거 왜들 시끄럽게 구니!\"\n소리를 지르며 눈알을 굴린다.\n\"글쎄, 생전 면대하지 않을 것같이 굴더니 새끼가 병들고 있을 곳이 없으니 또 왔구려.\"\n\"듣기 싫어!\"\n시형은 소리를 냅다 지르며 미닫이를 도로 닫는다.\n그나마 실 끝같이 믿었던 시형조차도 저 모양이다.\n그는 벌떡 일어났다.\n\"잘들 살아요.\"\n그는 미친 듯이 밖으로 뛰어나왔다.\n그는 정신없이 행길까지 나왔다.\n눈은 여전히 소리 없이 푹푹 쏟아진다.\n그는 우뚝 섰다.\n남편을 그는 원망하지 않을 수 없었다.\n그러나 그는 곧 후회하였다.\n잠 한잠 떳떳이 자지 못하고 밥 한 끼 달게 먹어 보지 못하고 산으로 들로 돌아다니다가 적에게 붙들리어 죽은 남편을 원망하는 자신이야말로 너무나 답답한 여자 같았다."}
{"doc_id": "19_6", "text": "남편이 산으로 가기 전에 그를 붙들고 뭐라고 말했던가.\n우리는 아무리 잘살고자 하나 잘살 수가 없다고 하던 남편의 말이 그때는 무슨 말인가 하였으나 그가 살아올수록 남편의 말이 옳은 것 같았다.\n아니 옳은 것이다.\n승호에게도 우리는 그렇게 가르쳐야 하오….\n남편의 말, 아아 그 남편을 잃은 자신은 어떻게 해야 좋을까.\n남편이 살았을 때는 아무러한 고생을 하여도 그래도 희망이 떠나지 않더니 지금에야 그는 무슨 희망이 있으랴.\n그저 앞이 캄캄한 것뿐이었다.\n그는 우뚝 섰다.\n이런 생각을 하니 그런지 남편의 그 눈, 그 입모습이 자꾸 떠올라서 그는 소리쳐 울고 싶었다.\n그는 떨어지는 눈송이를 멍하니 바라보았다.\n그리고 저 눈송이가 혹시 기침에 약이 되지 않을까 하는 생각에 넓적넓적 입을 벌리고 눈송이를 받았다.\n그때, 그는 시형네 방에서 맡던 약 내를 얼핏 생각하며 혀끝이 섬뜩해지는 눈송이를 느꼈다.\n그리고 무정하게 말하던 동서의 말이 떠올라 그는 눈을 무섭게 떴다.\n다음 순간에 그는 승호가 이 몹쓸 바람을 씌어서 더 기침하게 되면 어쩌나 하는 불안에 그는 머리에 썼던 수건을 벗어 승호를 씌웠다.\n그리고 걸었다.\n어디로 가나?\n아무 데라도 가지.\n그저 용정만 벗어나자.\n인심이 야박한 이 용정!\n이 용정만 떠나서 자기네 모자와 같은 이러한 궁지에 있는 사람들이야말로 자기네 모자를 박대하지는 않을 것 같았다.\n이렇게 생각하고 나니 남편이 처음 떠나노라는 그 산이 문득 생각이 난다.\n\"아니 어딜 가세요, 글쎄 말이나 해요.\"\n그의 안타까워 묻던 말.\n남편은 묵묵히 앉았다가\n\"산으로 가우.\"\n남편의 말."}
{"doc_id": "19_7", "text": "\"어느 산?\"\n\"그저 산이라고만 알아 두지…\"\n그 후부터 그는 멀리 바라보이는 산을 유정하게 바라보게 되었으며 누구의 입에서나 산이 어디라는 말만 들어도 그는 가슴이 뛰곤 하였던 것이다.\n산!\n남편은 필시 어느 산인지는 모르나 산으로 갔을 것만은 틀림없었고, 그래서 죽는 때까지도 산에서 산으로 옮겨 다니다가 군에 붙들리었을 것이라 하였다.\n그는 눈을 들었다.\n눈송이에 묻혀 잘 보이지 않는 저 산, 꿈같이 아득히 보이는 저 산, 자기네 모자는 산으로 갈 곳밖에 없는 듯하였다.\n\"가자, 승호야, 아버지를 따라!\"\n그는 흥분에 겨워 이렇게 말하였다.\n그렇게 생각하니 그런지 저 산에 가면 남편의 해골이나마 대할 것 같고, 그리고 죽으면서 자기네 모자에게 남긴 말이나 얻어들을 것 같았다.\n그는 힘이 부쩍 났다.\n눈송이 송이는 그의 타는 듯한 볼에 떨어지고 또 떨어진다.\n한참 후에 그는 휘휘 돌아보았다.\n보이는 것은 이 눈에 묻힌 끝도 없는 들 뿐이요, 아무도 없는 듯하였다.\n오직 자기네 모자와 그나마 자기네 모자가 희망을 품게 하는 산뿐이었다.\n그러나 그 산은 웬일인지 앞으로 가면 갈수록 아득해 보일 뿐이다.\n그리고 보니 그의 얼굴도 눈바람에 부딪히어 못 견디게 쓰리고 아팠다.\n따라서 그의 전신에 활활 붙는 듯하던 열도 흔적도 없이 사라지고 자기는 쓸데없는 환영을 쫓고 있었다는 것을 그는 후회하면서 돌아보았다.\n용정은 보이지 않았으며 벌써 2리 3리가량이나 온 듯하였다.\n그는 돌아갈까도 하였다."}
{"doc_id": "19_8", "text": "그러나 용정으로 돌아가기 전에 먼저 얼어 죽을 것 같았다.\n그는 다시 돌아섰다.\n가는 데까지 가 보자.\n그래서 집이 있으면 자고서 내일 어떻게 하더라도 우선 가자.\n그는 발길을 옮기며 어딘가 집이 있는가를 살폈다.\n이제부터는 확실히 날이 어두워져 가는 것임을 그는 알았을 때 그는 한층 더 조급하였다.\n그리고 그는 인가를 찾아 헤매었다.\n승호는 몇 번이든지 된 기침을 하였다.\n그는 기침에도 관심하지 않고 오직 인가만 찾았다.\n그가 이 길이 초행이 아니요 늘 다니던 길이므로 이 길 끝을 지나가면 마을이 있을 것을 짐작하나 웬일인지 그 길 끝을 다 지나와도 집이란 없고 그저 눈에 묻힌 들 뿐이었다.\n한참이나 이렇게 헤매던 그는 그가 필시 길을 잘못 들은 것이라고 해서 눈을 똑바로 뜨고 두루 살펴보았으나 어디가 어딘지를 짐작하는 수가 없었다.\n그저 무서운 바람 속에 현기증을 일으킬 만큼 빛나는, 아니 그의 머리를 흔드는 흰 눈뿐이었다.\n그는 우뚝 섰다.\n그리고 눈에 손을 갖다 대었다.\n눈을 비비고자 함이었다.\n그러나 손은 마치 나무로 만든 손 같았으며 임의로 움직일 수가 없었다.\n그는 정신이 바짝 들었다.\n자기가 지금 죽어가는 것이 아닐까 하는 생각이 번개같이 들었다.\n그는 손발을 자꾸 놀려 보며 승호를 불러도 보았다.\n그러나 그는 이러하고 있을 때가 아니라 하여 앞으로 걸었다 그때 그는 저 멀리 인가 같은 것이 보이는 듯해서 허방지방 뛰어왔다.\n그러나 역시 인가가 아니요, 눈을 뒤집어서 쓰고 있는 기둥 몇 개였다.\n그는 놀랐다."}
{"doc_id": "19_9", "text": "이 집터가 마차 정유소 터였던 것을 알 수가 있었다.\n그런데 기둥 몇 개만 남고 이리되지 않았는가.\n그는 그때 토벌 난에 농촌의 집이란 대개가 다 탔던 말을 얼른 생각하며 전신의 맥이 탁 풀리었다.\n그는 어쩔 줄을 몰랐다.\n그리고 저 앞에 높은 토성을 가지고 있던 중국인의 집을 살펴보았다.\n역시 그 집도 보이지 않았다.\n그는 몇 걸음 앞으로 나와 살펴보았으나 역시 없었다.\n확실히 없었다.\n바람은 좀 자는 듯하나 눈은 점점 더 내린다.\n그리고 땅에 깔린 눈은 그의 무릎마디를 지나쳤다.\n그는 기둥을 바라보며 어쩔까 하다가,\n에라 죽으면 죽고 살면 살고 가보자!\n그는 이를 악물고 걸었다.\n그러나 어쩐지 앞이 캄캄해 오고 자꾸만 넘어지려고 하였다.\n그리고 그의 고무신은 언제 어디서 벗겨졌는지 버선발뿐이었으며 버선발에는 눈이 떡같이 달라붙어서 무겁기 천근이나 되는 듯 아무리 털어도 털어지지는 않고 조금씩이라도 더 붙으므로 어쩌는 수가 없었다.\n그리고 머리와 눈썹 끝에는 눈가루가 허옇게 불리었으며 입술에도 역시 그랬다.\n그는 달음질쳤다.\n그의 생각만이 달음질뿐이요 그 자리에 그냥 서 있었다.\n그는 갑자기 허전해지며 스르르 미끄러지자, 눈이 눈으로 코로 입으로 막 쓸어 들며 숨이 콱 막힌다.\n그는 어떤 구렁이나 혹은 개천으로 빠져 들어오는 것임을 직감하였을 때, 나는 죽는구나!\n참말 죽는구나 하는 생각이 버쩍 들었다.\n그는 두 손을 내저으며 무엇을 붙잡으려 하였다.\n붙잡히는 것은 푸실푸실한 눈덩이뿐이고 아무것도 잡히는 것이 없었다.\n그는 소리를 지르려고 악을 썼다.\n그러나 들어올 때까지는 들어오고야 만 듯 그는 마침내 우뚝 섰다."}
{"doc_id": "19_10", "text": "그는 우선 숨이나 쉬도록 손으로 머리를 내휘둘러서 구멍을 내려 하였다.\n그러나 구멍을 내면 낼수록 위에 눈이 자꾸 내려 밀린다.\n그때 그는 갑자기 승호가 이 눈에 묻혀서 그만 죽었는가 하여 승호를 붙들고 승호편을 머리로 자꾸 받아서 구멍을 내놓았다.\n눈은 머리털을 밑으로 새어서는 차디찬 물로 변하여 그의 목덜미로 뱀같이 길게 따라 내려온다.\n그는 이 물이 승호에게로 새어 들어갈까 하여 그의 저고리 깃에 스며들도록 목을 좌우로 내저었다.\n그러나 물줄기는 이리저리 스며 들어간다.\n그는 맥이 탁 풀렸다.\n그리고 우리 모자가 참말 죽는구나!\n하고 다시 한번 생각되었다.\n그때 그는 남편의 죽음을 생각하였다.\n그가 죽게 된 것은 이 눈 속에서 헤어나지 못함도 아니요, 바닷속에서 혹은 어떤 구렁이나 개천이 아니다.\n\"우리는 아무리 살려고 해 갖은 애를 다 써도 결국은 못 살게 되고 또 죽게 된다.\"\n남편의 말! 옳다! 그가 살려고 얼마나 애를 썼던가.\n그래도 사람이 산 이상에야 살 수 있겠지 설마한들 죽을까.\n이러한 미련에 그날도 그날같이 애쓰다가 결국은 이러한 눈 속에서 죽게 되지 않았는가.\n남편의 죽음과 지금 자기네 모자의 죽음은 얼마나 차이가 있는 죽음이냐.\n그는 얼떨결에 아들을 부르며 이 아들로 하여서는 결코 자신과 같은 인간을 만들지 않으리라 결심하였다.\n그리고 아버지가 못다 한 사업을 이 아들로 완성하게 하리라 하였다.\n\"승호야!\"\n그는 가슴이 벅차서 이렇게 승호를 부르지 않고는 견디지 못하였다.\n그리고 이까짓 눈 속 같은 것은 아무 꺼릴 것이 없다고 부쩍 생각났다."}
