{"doc_id": "20_0", "text": "세상에 나왔다가 겨우 세 살을 먹고 쓰러져 버린 『반도공론』이란 잡지 본사가 종로 네거리 종각 옆에 버티고 서서 이천만 민중의 큰 기대를 받고 있을 때였다.\n『반도공론』의 수명은 길지 못하였으나 창간하여서 일 년 동안은 전 조선의 인기를 혼자 차지한 듯이 활기를 띠었었다.\n『반도공론』이 그렇게 활기를 띠게 된 것은 여러 가지 이유가 있으나 무엇보다도 가장 큰 이유는 그때 그 잡지의 사장에 주필까지 겸한 이필현 씨가 사상가요 문학자로 당대에 명망이 높았던 것이요 또 하나는 『반도공론』은 여느 잡지와 색채가 달라서 조선 민중의 기대에 등지지 않았다는 것이다.\n그러나 돈의 앞에는 아름다운 이상도 물거품이 되고 마는 것이다.\n자본주들의 알력으로 한번 경영 곤란에 빠진 뒤로는 삼기 넘은 폐병 환자처럼 실낱같은 목숨을 겨우겨우 이어가다가 창간한 지 십 년 만에 쓰러지고 말았다.\n『반도공론』의 운명은 그 잡지 사원 전체의 운명이었다.\n그들도 처음에는 어깨가 으쓱하였으나 나중에는 잡지의 비운과 같이 올라갔던 어깨가 한 치 두 치 떨어져서 얼굴에까지 노랑꽃이 돋게 되었다.\n그러한 사원 중에 박춘수라는 서른한 살 된 사나이가 있었다.\n그는 학예부 기자로 상당한 수완을 가진 사람이다.\n본래 경북 김천 사람으로 키는 중키에서 벗어지는 키나 몸집이 똥똥해서 그저 중키로 보이는 골격이 건장한 사람이다.\n얼굴 윤곽이 왼편으로 좀 삐뚤어진 데 뺨이 빠지고 얽어서 얼른 보면 험상궂게 생겼으나 커다란 눈을 오그리고 두툼한 입술을 벙긋하면서 하하하고 웃으면 보는 사람에게 쾌활하고도 관후한 인상을 주는 사람이다."}
{"doc_id": "20_1", "text": "그는 부지런한 사람으로 잡지사가 한창 경영 곤란에 빠져서 월급 지불까지 못 하게 된 때에도 불평은 불평대로 쏟아 놓으면서 할 일은 꼭꼭 하였다.\n이날도 그는 여느 때와 같이 아침 여덟 시 반에 집을 나섰다.\n콧구멍만 한 방 한 칸에 육칠 식구가 들어박히니 너무도 비좁아서 이웃 친구 집 대청마루에서 여러 날 잠잔 탓인지 아침에 일어나면 사지가 찌뿌드드하고 뱃속이 트릿하였다.\n오늘 아침에는 뱃속이 여느 때보다도 더욱 트릿해서 아침밥을 먹는 둥 마는 둥 하고 집을 나섰다.\n파리 소리와 어린애 울음에 교향악을 이룬 콧구멍 같은 방에서 뛰어나오니 기분이 좀 가벼워지는 듯하나 대문간에 따라 나와서 남이 들을세라 은근히,\n\"여보! 저녁거리가 없으니 어떡하오! 오늘은 일찍 나오시오.\"\n하고 쳐다보던 아내의 흐린 낯이 눈앞에 떠올라서 머릿속이 다시 무거워졌다.\n게다가 오랜 가뭄 뒤의 불같은 햇볕까지 눈이 부시게 내리쪼이니 가슴 속에 뜨거운 김이 서리는 것 같다.\n\"엑 더워…. 소나기 한번 안 지나가나.\"\n그는 혼자 뇌이면서 하늘을 쳐다보았다.\n벌겋게 달은 햇볕에 물든 하늘은 좀처럼 비를 줄 것 같지 않다.\n그는 소나기 지난 뒤의 어린애 눈동자같이 하득하득 빛나는 나뭇잎을 머릿속에 그리면서 먼지가 풀풀 이는 창신동 좁은 골목을 헤저어 동대문 턱으로 나왔다.\n뼛속까지 녹아내리는 듯한 땀에 벌써 의복은 후줄근하였다.\n가슴이 구르고 호흡은 불같은데 두 다리의 기운은 풀려서 중병을 앓고 난 사람 같다.\n그는 삼복 폭양에 백여 리의 길을 걷고도 땀도 별로 흘리지 않고 기운이 싱싱하던 옛날을 생각하는 때마다 지금의 건강이 너무도 상한 것을 새삼스럽게 느끼게 된다."}
{"doc_id": "20_2", "text": "중병을 앓은 일도 없이 다른 무슨 이렇다 할 만한 까닭도 없이 나날이 상하여 가는 건강을 생각하면 무어라 꼭 잡아 말할 수 없는 크고 흉악한 그림자가 자기의 몸을 자기로도 모르게 한 치 두 치 먹어 드는 듯해서 견딜 수가 없었다.\n\"소리도 못 치고 죽는 죽음이다. 흥.\"\n그는 어이없는 코웃음을 치고 종로를 스쳐 오는 바람을 동대문 파출소 그늘에 서서 쏘이면서 동대문 문루를 쳐다보았다.\n온몸에 먼지를 뿌옇게 입은 문루는 내리쪼이는 볕에 육중한 몸을 주체치 못해서 소리 없는 한숨을 쉬는 것 같다.\n그것을 보고 섰으려니까 춘수 자신까지 그 기분에 눌려서 숨이 막히는 것 같다.\n그는 몸을 돌려서 전찻길을 건너섰다.\n그의 아내는 아직도 시간의 여유가 있는 저녁 거리를 걱정하였으나 그는 눈앞에 닥친 전차비 오 전이 호주머니에 없는 것을 혼자 분개하면서 동편 쪽 집 그늘로 종로 네거리를 향하여 걸었다.\n사에 찾아드니 아래층 영업부에는 사람의 그림자가 어른거리나 위층 편집실에는 아무도 오지 않았다.\n\"망했어! 망해. 열 시가 다 되도록 아무도 안 왔으니 일 잘되겠다….\"\n그는 혼자 분개하면서 저고리를 벗어 걸고 넥타이를 끌렀다.\n먼지가 뿌연 책상을 원고지로 슥슥 문대고 의자에 앉으려니까 저편 방으로 급사가 눈을 비비면서 나왔다.\n\"너 지금 일어났니?\"\n그는 담배를 피우면서 급사를 보았다.\n급사는 아무 말도 없이 머리를 숙였다 들면서 벙긋 웃고 아래층으로 내려가더니 물과 빗자루를 가지고 와서 그때 소제를 시작하였다.\n급사가 방바닥에 물을 뿌리고 쓸려는데 김과 최가 들어왔다.\n\"이게… 이런….\"\n말썽 많기로 이름있는 방안을 돌아보더니 가느다란 눈을 똑바로 떠서 급사를 보면서,\n\"이게 뭐냐? 글쎄 해가 낮이 되도록 뭘 했니? 뭣 했어?\"\n하고 야단을 치기 시작하였다.\n\"우두머리 놈들이 그 꼴이 되니 무언들 바로 되겠나!\""}
{"doc_id": "20_3", "text": "최가 비꼬아 말하였다.\n\"엑 속상해서…. 글쎄 어쩌자고 우리가 이 노릇을 한담! 엑.\"\n김은 혼자 골이 나서 한참 푸닥거리를 놓았다.\n그들은 일할 생각은 하지 않고 한군데 모여 앉아서 이야기를 주거니 받거니 하였다.\n열어 놓은 유리창으로 흘러드는 바람은 여러 사람의 상기된 얼굴을 시원스럽게 스치었다.\n\"그래 이달에도 월급을 안 줄 작정인가?\"\n김은 그저 성이 가신 듯이 가느다란 눈을 깜빡하면서 볼멘소리를 쳤다.\n\"이달도 삯이 글렀나 보이…. 네기 월급은 고사하고 단돈 몇 푼이라도 주었으면…. 참말 생각하면 우리가 더러워….\"\n의자를 가로 타고 앉은 최는 창밖을 내다보면서 남의 말처럼 뇌였다.\n\"이거 사람이 살 수 있나! 그래 그놈들은 어쩌려고 작정이야…. 이사인지 깻묵덩인지 그 자식들은 매일 호기만 빼면서 책을 만들라고 독촉은 하면서도 돈은 안 주고…. 먹어야 일도 하지! 엑….\"\n춘수는 얽은 얼굴에 근육을 씰룩거리면서 커다란 목소리로 물퍼붓듯 주어 대다가 벌떡 일어나서 유리창 앞으로 간다.\n그저 의자에 앉은 두 사람은 입맛만 쩍쩍 다시고 앉아서 춘수의 뒷그림자를 물끄러미 보고 있다.\n실내에는 갑자기 무거운 침묵이 흘렀다.\n이때 따르릉따르릉하고 탁상전화 종이 요란스럽게 울렸다.\n세 사람은 그저 앉았고 선 대로 전화 종소리는 못 들은 것처럼 가만히 있다.\n\"네, 여보세요.\"\n소제를 마치고 책상을 닦던 급사가 전화를 받더니,\n\"저 인쇄소에서 전화가 왔는뎁시요. 교정을 어서 보아줍시다고 합니다.\"\n그는 어느 사람에게란 지목이 없이 수화기를 손에 든 채 이편을 보면서 말하였다."}
{"doc_id": "20_4", "text": "그러나 아무도 그 말대답을 하려고 하지 않았다.\n\"어떡하랍시요?\"\n급사는 열적은 듯이 혼자 머리를 굽실하면서 또다시 물었다.\n\"간다고 그래라, 이제 곧 간다고.\"\n창 앞에 섰던 춘수는 급사를 돌아보았다.\n\"가긴 어디로 가…. 그까짓 놈의 잡지는 만들어서 뭘 해, 그대로 쓰레기통에 집어넣으라고 해라.\"\n김은 분개한 목소리로 뇌이면서 급사를 돌아다보았다.\n급사는 전화통에 입을 대다 말고 어쩔 줄을 몰라서 혼자 망설인다.\n\"엑 실없는 사람! 더운데 누가 거까지 가겠냐? 이리로 좀 보내라고 해라.\"\n옆에 앉았던 최가 웃으면서 김을 건너다보고 다시 급사를 보았다.\n급사는 최의 말대로 대답하였다.\n\"글쎄 이 노릇을 어째야 좋담! 저녁거리가 없지…. 어린애는 월사금을 못 내서 학교에서 쫓겼지…. 이거 사람이 제명에 못 죽고 이렇게 말라서 죽겠으니….\"\n김은 호소할 곳 없는 가슴을 혼자 탄식하듯이 거의 절망에 가까운 소리로 뇌이었다.\n김의 탄식에 춘수의 가슴도 울리었다.\n그의 귀에는 아내의 말이 다시금 들리는 것 같다.\n이제나저제나 하고 자기가 들어가기만 기다리는 식구들의 모양이 눈앞에 떠올랐다.\n오늘 아침에도 네 살 된 딸년은 곁집 아이가 먹는 참외를 보고 사달라고 트집을 쓰다가 제 어미한테 얻어맞고 울던 것이 그저 머릿속에서 때룩거렸다.\n그는 연기가 핑핑거리는 가슴을 드는 칼로 빡 긁고 싶었다.\n어른들의 고생은 둘째로 아무 철없는 어린것들까지 나날이 닥쳐오는 생활난에 어깨가 벌어지지 못하고 활기 없이 크는 것을 보면 붉은 피가 머리끝까지 끓어오른다.\n\"돈! 돈!\"\n그의 머릿속에는 또 공상의 푸른 구름이 오락가락하였다.\n\"백 원만 있었으면!\""}
{"doc_id": "20_5", "text": "\"에라! 백 원을 가지고 뭘 한담!\"\n이렇게 차차 불어가는 돈 액수는 천 원 만 원을 지나 엄청난 숫자에까지 이른다.\n그렇게 머릿속에 돈 그림자가 어른거리면 그는 그 돈이 바로 눈앞에 있는 듯이 집을 짓고 사업을 하고… 별별 꿈을 다 꾸게 된다.\n지금도 그의 눈은 쨍쨍한 햇볕에 삶는 듯한 종로로 주었으나 보는 것은 그의 머릿속에 그리는 딴 세상이었다.\n\"이 사람아 무엇을 생각하나? 준이나 보세.\"\n하는 최의 소리에 춘수는 비로소 제정신이 들어서 머리를 돌렸다.\n어느새 준장이 책상 위에 놓였다.\n그는 얼없는 공상을 한 것이 남에게 들킨 듯이 무슨 죄나 지은 듯한 열적은 생각에 혼자 웃다가,\n\"에익.\"\n하고 한마디 뇌이면서 일어서서 그의 책상 앞으로 갔다.\n\"여보게들 그래 모다 이럴 작정이야?\"\n담배를 피우던 김은 그저 신기가 펴이지 않았다.\n\"그러면 어떡하나? 하늘에 올라가 금시 별 따는 수가 나나! 붙어 있는 우리만 곯지.\"\n최는 그저 뱃심 좋게 뇌이면서 커다란 봉투에 들어 있는 준장을 끄집어냈다.\n\"이놈아 이건 걷어치우시고….\"\n김은 최가 잡은 준장을 빼앗아 방바닥에 버리면서,\n\"어떻게든지 결말을 내세. 오늘은….\"\n하고 정색으로 말하였다.\n\"이놈이 미쳤나. 어른을 모르고…. 허허… 그래, 어떻게 할 작정인가?\"\n최는 다시 준장을 집으려고도 하지 않고 김을 건너다본다.\n\"오늘 이 편집장인지 주간인지가 들어오면 대진정을 하고 다소라도 변통하여 달라고 해 보세…. 그래 안 되면 그만두지! 이리나 저리나 굶기는 마찬가지가 아닌가?\"\n김은 무슨 결심이나 한 듯이 긴장된 빛으로 말하였다."}
{"doc_id": "20_6", "text": "\"글쎄 말은 해 보겠지만 돈 안 준다고 우리가 가서 보세…. 드러내 놓고 말이지 자네나 나나 어디로 갈 데가 있나? 누가 좋아서 이 노릇을 하겠나!\"\n최는 자탄 비슷하게 나중 말을 맺었다.\n\"그래, 딱한 일이야! 주간이나 사장인들 어쩌겠나? 돈 낸다는 작자가 말만 낸다 낸다고 하고 주지는 않지…, 그런데 조선서 잡지 사업이란 생돈 쓸어 넣는 사업인 것은 뻔한 노릇이지…. 생각하면 우리가 이것을 하고 앉았다는 것이 바보야 바보!\"\n춘수는 몇 마디 뇌이고는 준장을 집어 들고 주필질을 시작하였다.\n춘수의 기분은 점점 흐리었다.\n사지가 몹시 찌뿌드드하고 뱃속이 버글버글 끓는 것이 선잠이 깬 것 같기도 하고 못 먹을 것을 먹은 듯도 하였다.\n그런대로 몸을 비비 틀면서 주필질을 하였다.\n정오가 지나고 오후 한 시가 되면서부터는 등골에 찬물을 끼얹는 듯이 전신이 오싹오싹 죄어들면서 아슬아슬 추운 것이 앉아서 견딜 수가 없었다.\n그런대로 이를 악물고 견디려고 하였으나 나중은 얼음 구멍에서 뽑아놓은 사람처럼 이가 덜덜 쫓기고 머리끝까지 오싹오싹 죄어 들여서 안절부절못하게 되었다.\n그는 참다못해 숙직실로 뛰어 들어갔다.\n숙직실로 뛰어간 그는 급사의 이불을 뒤집어쓰고 드러누워서 덜덜 떨었다.\n온몸의 근육이 냉기에 죄어들고 이가 쫓기는 것을 억지로 참아 가면서 한 시간 동안이나 애를 썼더니 그 떨리는 증세가 없어지듯 하며 다시 온몸에 열이 오르기 시작하는데 고기가 익는 것 같았다.\n머리가 쩔쩔 끓고 눈이 부연 것이 금방 무슨 변이 생길 것만 같았었다.\n\"웬일이야? 응…. 어디가 아픈가?\"\n춘수는 최의 목소리에 겨우 눈을 떴다.\n\"응 저게 웬일인가? 눈에 피가 몹시 졌네!\"\n최는 방문을 열고 들이밀어 보면서 눈을 크게 떴다.\n\"몰라, 덜덜 떨리더니 인제는 열이 나네!\""}
{"doc_id": "20_7", "text": "춘수는 한마디 겨우 뇌이고 눈을 다시 감았다.\n\"학질인가 보이…. 큰일 났네. 나도 일전에 며칠을 죽다 살아났네! 약 먹어야지….\"\n최는 혼자 중얼거리다가 문을 도로 닫고 나가 버렸다.\n\"학질!\"\n춘수는 혼자 뇌였다.\n학질이 그리 무서운 것은 없으나 몸이 이렇게 괴로워서는 촌보를 옮길 수 없는 일이다.\n몸이 돌지 못하면 큰일이다.\n사의 일은 둘째로 이제는 해가 벌써 낮이 기울었는데 이때까지 아무런 변통도 못 하였으니, 집에서는 그래도 기다릴 터인데….\n이렇게 생각하니 의지가지없는 외로운 자기 신세가 새삼스럽게 슬펐다.\n그 자리에서 그대로 쓰러져 죽는대도 누가 들여다볼 것 같지 않은 신세가 어쩐지 슬프고 원통하였다.\n\"그래도 죽는 날까지는….\"\n그는 몸을 겨우 일으켜 앉았다.\n뱃속은 그저 버글버글 끓이고 머리가 헹한 것이 중병을 앓고 난 사람 같다.\n그는 겨우 몸을 일으켜 편집실로 나오려니까 다리가 허전허전한 것이 몇 걸음 못 걸어서 쓰러질 것 같다.\n그런대로 악을 쓰고 편집실로 나오니 목덜미에 살이 피둥피둥한 편집부장이 의자에 앉아서 남산 같은 배를 내밀고 부채질하다가,\n\"박 군은 벌써 낮잠이오?\"\n하고 방긋하면서 빈정거린다.\n'남의 속을 저렇게도 모른담….'\n춘수는 가슴에서 복받쳐 오르는 분에 한마디 내쏘려다가 꾹 참고 어색한 웃음을 지으면서,\n\"낮잠이나 자지 할 일 있어요?\"\n하고 빈정거리는 음조로 맞장구를 쳤다.\n\"어때? 좀 괜찮은가?\"\n편집부장과 무슨 이야기를 하든 최는 춘수를 보면서 말을 건네었다.\n\"그저 그래….\"\n춘수는 자기 자리에 힘없이 앉으면서 이마를 찌푸렸다.\n\"왜 어디가 편찮소?\"\n편집부장은 그저 부채질을 설레설레하면서 춘수를 건너다보았다.\n\"글쎄 학질 같은데….\""}
{"doc_id": "20_8", "text": "\"학질? 요새 낮잠 자면 학질들리지…. 학질이거든 뛰어다니시오. 내가 연전에 학질이 들려서 고생하다가 한강에 나가서 헤엄질쳤더니 달아나 버리더군…. 허허.\"\n하고 싱거운 말에 웃음으로 맛이나 도치하려는 듯이 웃었다.\n춘수는 아무 말도 없이 흥하고 웃었다.\n그 당장에 뛰어가서 멱살을 틀어잡고,\n\"이 소도적 놈 같은 소리 마라.\"\n하고 훌근대고 싶으나 차마 그럴 수 없는 일이고 하여 꾹 참았다.\n참으려니까 가슴에 서리는 분은 목구멍까지 치밀어서 혼자 가슴을 쥐어뜯고 싶었다.\n\"오늘은 어떻게 다소간 변통이 있어야겠습니다. 글쎄 이 노릇을 어떡합니까. 여편네란 며칠 전부터 드러누워 매일 앓고….\"\n최는 구걸이나 하는 듯한 울듯 울 듯한 음성으로 편집부장을 졸랐다.\n\"모두 어떻게든지 해 주셔야지 참말 이제는 못 견디겠습니다.\"\n김도 주필을 꺼적거리다가 말고 편집부장을 바라보고 다시 춘수를 본다.\n\"오늘도 글렀는걸! 지금 회계에 말해 보았는데 지금 책을 발송할 우표가 없어서 쩔쩔매는 판에….\"\n편집부장은 남의 사정은 조금도 모른다는 어조로 말하였다.\n\"그러면 어떡하랍니까?\"\n최는 발을 동동 구르다시피 말하였다.\n\"글쎄….\"\n부장은 그저 글쎄만 부른다.\n\"저도 좀 주셔야겠습니다. 제일 약값 몇 푼이라도 얻어서 나가야지 이렇게 아파서야 견디겠습니까!\"\n춘수도 안 떨어지는 입을 겨우 떼었다.\n\"무얼 박 군은 한강에 나가서 헤엄을 치시오. 흐흐… 그러면 그까짓 학질은 단방문이지…. 내가 보증하리다.\"\n편집부장은 악의 없이 웃음의 말로 하는 것이나 춘수에게는 기막힌 말이다.\n\"흥 죽을 일이로군.\"\n그는 혼자 뇌이고 준장을 집어 김을 주면서,\n\"나는 나가 드러누워야겠네…. 자네 좀 보게….\"\n하고 모자를 떼어 들고 나와 버렸다.\n분김에 뛰어나오기는 나왔으나 갈 데가 없었다.\n빈손으로 집으로 나갈 수도 없는 일이요, 그렇다고 어디 가 드러누울 데도 없었다."}
{"doc_id": "20_9", "text": "한낮이 기운 뜨거운 볕은 사정없이 내리쪼여서 다니기도 어려운 노릇이다.\n그는 한참 서서 망설이다가 기운 없는 다리를 겨우 끌고 ××신문사로 찾아갔다.\n××신문사 학예부에 있는 김을 찾아서 원고를 써 주기로 하고 돈 교섭을 할 작정이다.\n그것도 조르기는 괴로운 일이나 어떻게 하는 도리가 없으니, 염치를 등 뒤에 물리치고라도 교섭하는 수밖에 없었다.\n\"글쎄 미리는 지출치 않아…. 얼마간 써서 실은 뒤가 아니면 어려운데…. 이삼일 안으로 좀 써 보지….\"\n김도 춘수의 형편이 딱한 듯이 말하였다.\n춘수는 하는 수 없이 이삼일 안으로 무엇이나 쓰기로 하고 거리로 나왔다.\n그는 이 생각 저 생각 하면서 거리로 내려오다가 다시 청진동 골목에 들어서서 중학동 어떤 친구를 찾아갔다.\n몸에 열은 그저 내리지 않아서 걸을수록 더욱 괴로웠다.\n그는 한참 만에 중학동 천변에 있는 어떤 집 앞에 이르렀다.\n정작 대문 앞까지 이르니 발이 무거워서 들어갈 수가 없었다.\n괴로워하는 남을 조르기도 어려운 일이요, 갖은 궁한 소리를 다 하면서 구걸하기도 자기의 존재가 아주 짓밟히는 것 같았다.\n그는 한참 서서 망설였다.\n그러나 목전의 현실은 그의 발을 문안으로 끌어들였다.\n그 친구는 있으나 다른 사람이 있어서 그는 할 말을 못 하고 한편에 앉아서 신문을 보면서 그 사람이 가기를 기다렸다.\n그러나 그 사람은 얼른 가지 않고 신문도 눈에 들어오지 않았다.\n나중에는 그 사람이 미운 생각까지 났다.\n춘수는 두 시간 뒤에 그 집을 나섰다.\n등 뒤에서 손가락질하고 알지 못할 그림자가 두 어깨를 꽉 누르는 것 같아서 발이 땅에 닿지 않다시피 뛰어나왔다."}
{"doc_id": "20_10", "text": "\"또 만납시다.\"\n하는 주인의 소리는, '다시는 오지 말아 주오. 제발.' 하는 소리 같아서 마음이 근질근질하였다.\n대문 밖에 뛰어나와서 호주머니에 든 일 원 지폐를 다시 만져 보니 큰 성공이나 한 듯이 시원하였으나 몇 걸음 못 나가서 다시 이마를 찌푸리지 않을 수 없었다.\n\"어린것이 몹시 앓는데 자네 돈원 변통해 주게…. 곧 갚으리.\"\n하고 죄 없는 어린애를 빙자하여 말한 것도 마음에 괴롭거니와 그 사람과 같은 제배건만 죄송스러운 목소리로 종이 상전의 앞에 나선 듯이 구걸하던 자기의 그림자가 눈앞에 떠오를 때 그는 자기의 얼굴에 가래침을 뱉고 싶었다.\n이러고 살아서 무얼 하나?\n그것도 한두 번이지 누가 항상 줄 리도 없거니와 준다 한들 오죽하고 주랴.\n그는 그 자리에서 소리를 지르고 발버둥을 쳤으면 갑갑한 가슴이 풀릴 것도 같았다.\n그러나 그것도 결국은 아무 소용도 없는 일이다.\n그는 청진동 골목으로 내려오면서 학질약을 사 가지고 갈까 말까 하다가 한 푼이 새로운데 약까지 사게 되면 또 몇 식구의 한 끼 값은 없어지는 판이다.\n그대로 걸어서 창신동 막바지로 들어갔다.\n집이라고 찾아 들었으나 편히 앉았을 자리도 없다.\n수구문 안에서 쫓겨난 뒤로 이 집으로 온 지 두 달이나 되는데 한 집안에 세 살림이 살고 있다.\n행랑에 한 살림, 안방에 한 살림, 건넌방에 한 살림, 이렇게 세 살림인데 춘수는 건넌방을 차지하였다.\n일곱 식구가 콧구멍 같은 방안에서 들꾀게 되니 어떻게 협책한지 그의 어머니는 마루에서 자고 그는 이웃 친구 집 마루에서 자게 되었다."}
{"doc_id": "20_11", "text": "마침 여름이니 그렇지, 겨울이나 되더라면 더욱 큰 고난을 받았을 것이다.\n집에 들어서니 어린 딸년은,\n\"아버지 아버지! 나도 빠나나… 빠나나 사줘 응?\"\n하면서 뛰어나온다.\n\"저년 또….\"\n아내는 어린애를 흘겨다 보다 말고 사내를 쳐다보면서,\n\"아까 저 안방 집 어린애가 빠나나 먹는 것을 보고 여태껏 트집이라오.\"\n하고 나직이 말하였다.\n그는 이꼴 저 꼴 안 보았으면 좋겠다고 생각하면서 아내에게 돈 일 원을 내어 주었다.\n흐리었던 아내의 얼굴은 빛났다.\n그의 어머니도 돈을 보더니 무슨 태산 같은 짐을 벗은 듯이 한숨을 은근히 쉬면서도 활기가 띠는 것을 그는 느꼈다.\n일 원 돈에 활기가 띠는 가족들을 보니 그의 가슴은 더욱 저렸다.\n그는 마루 끝에 앉아서 견디다 못해 파리 떼가 끓고 어린것의 기저귀며 의복이 불규칙하게 놓인 방 한구석에 드러누웠다.\n걸어 다닐 때는 그래도 촌보나마 옮길 기운이 나는 듯하더니 정말 몸져 드러누우니 다시 열이 온몸을 엄습하여서 그도 모르게 신음 소리를 쳤다.\n\"어디가 아프냐?\"\n마루에 앉아서 담배를 피우던 그의 어머니는 춘수를 들여다보면서 걱정스럽게 물었다.\n\"아뇨… 학질인가 봐요!\"\n그는 겨우 대답하고 찌긋찌긋 저린 팔다리를 이리저리 늘였다.\n\"응 학질이면…. 금게랍이라두 사다 먹어야지….\"\n하고 방으로 들어와서 머리를 짚어 보더니,\n\"몹시 덥구나!\"\n하고 수건을 찬물에 축여서 머리 위에 얹어 준다.\n펄펄 끓던 머리에 찬 수건이 닿으니 좀 정신이 도는 듯하였다.\n\"얘! 그 돈에서 금게랍을 좀 사 오렴.\"\n어머니는 쌀 팔러 가는 며느리에게 부탁하였다.\n\"아니 그만두셔요. 그 돈은 모두 쌀과 나무를 사야지요. 약은 달리 ….\""}
{"doc_id": "20_12", "text": "그가 말을 마칠 듯 말 듯 해서 그 아내가 방을 들여다보면서,\n\"언제부터 아프시우? 그저 병날 줄 알았지! 이 더위에 그렇게 애를 쓰시고….\"\n아내는 뒷말을 흐리머리해 버리고 나갔다.\n\"야, 이년아 어린애들과 장난만 치지 말고 오빠 대리나 주물러 주렴!\"\n그의 어머니는 수건을 머리에 갈아 대면서 마당에서 장난하는 그의 누이동생을 꾸짖었다.\n육십이 넘은 어머니가 기운 없이 허둥지둥하면서 걱정하시는 것을 생각하니 바늘방석에 누운 듯이 괴로웠다.\n온 식구들을 고생시키는 것이 자기의 죄는 아니건만 그들의 고생을 생각하는 때마다 자기의 죄 같아서 견딜 수가 없었다.\n밤 여덟 시 이후부터 열이 내렸다.\n그는 겨우 몸을 수습해서 일어나 앉았으니까 찌는 듯한 더위에 숨이 막히었다.\n한 칸 방을 혼자 차지하고 앉아도 더울 터인데, 온 집안 식구가 기름을 짜게 되니 참말로 견디기 괴로웠다.\n마당에 거적자리를 깔고 앉아서 땀을 들이었다.\n버글버글 끓던 배는 그저 몹시 끓이면서 설사가 나기 시작하였다.\n한 시간도 못 되는 사이에 설사를 세 번이나 하고 나니 더욱 몸을 걷잡을 수 없었다.\n\"얘 무얼 좀 먹어야지…. 무얼 죽을 쑤든지 해야지.\"\n하고 그의 어머니는 어린애들께 지친 피곤한 몸을 뉠 생각도 하지 않고 밤이 들도록 걱정하고 그의 아내까지 졸리는 눈을 억지로 비비면서 마루에 나앉아 무엇을 꿰매고 있다.\n\"또 뒷간을 가니? 큰일 났다. 무얼 막을 약을…. 참 답답한 노릇이다. 돈이 어디서 다 썩는지… 하느님도 무심하지….\"\n춘수가 뒷간으로 갈 때마다 그의 어머니는 걱정하였다.\n그것이 춘수에게는 도리어 괴로웠다.\n\"괜찮아요! 이제 곧 나을 터이지요.\""}
{"doc_id": "20_13", "text": "춘수는 식구들의 걱정이 딱하여서 방 한구석에 도로 들어가 누워서 눈을 감았다.\n그의 어머니와 아내는 행랑방 시계가 새로 한시를 쳐서도 이슥한 뒷자리에 들었다.\n춘수는 방에 들어와서도 두 번이나 뒷간으로 나갔다.\n먹은 것 없이 나가만 앉으면 설사가 대야에 담았던 물을 쏟는 듯이 났다.\n금방 무슨 변이나 박두할 것 같은 공포까지 일어났다.\n그럭저럭 오전 세시가 되도록 잠을 자지 못하였다.\n그믐 달빛은 쓰러져 가는 이 초막에도 찾아들었다.\n모기장을 바른 창으로 흘러드는 푸른 달빛을 가슴에 받고 누웠으니 공연히 처량하고 지나간 그림자가 활동사진처럼 머릿속에 떠올랐다.\n나이 삼십이 되는 오늘날까지 그는 햇볕을 못 보고 그늘에서 살아왔다.\n일찍이 아버지를 여의고 홀어머니 아래서 자라노라고 어머니의 두호를 한껏 받기는 하였으나, 남에 없는 고생을 하면서 자랐다.\n그의 어머니는 사십이 가까워서 그를 낳았다.\n그는 자기 외아들인 춘수를 위해서 별별 고생을 다 하였다.\n머리가 반백이 넘고 눈에 안개가 들게 된 늙은이가 남의 삯바느질과 떡 장사와 심지어 삯방아까지 찧어 주면서 춘수를 길렀다.\n춘수도 가세가 그런 까닭에 온전한 교육은 받지 못하고 소학교에 다니다가 한문 서당에도 다니고 남의 삯임도 매었다.\n그러다가 서울에 뛰어와서 어떤 강습소에 다니다가 차츰 잡지사로 발을 들여놓게 된 것이 인제 와서는 상당한 수완 있는 기자라는 평을 받게 되었다.\n서울서 그렇게 지내는 동안에 결혼까지 하여서 어린것을 셋이나 낳고 고향에 있던 그의 어머니까지 올라오게 되었다."}
{"doc_id": "20_14", "text": "가정을 이룬 처음에는 그다지 군졸치 않았으나, 그가 다니는 반도공론 사가 경영 곤란에 빠져서 일 년 가까이 월급 지급을 못 하게 되면서부터 그의 생활은 조불려석으로 지내게 되었다.\n그렇게 한번 궁지에 빠진 생활은 좀처럼 추어서지 못하였다.\n튼튼하던 그의 건강도 거기서 상하였다.\n매일 애를 쓰고 돌아다니고 그렇게 다니나 일은 되지 않고 생활난은 어깨를 눌러서 그는 피지 못하고 나날이 시들어지게 되었다.\n억지로 악을 쓰고 기운을 내나 좀처럼 기운이 나지를 않았다.\n그가 이삼 승의 술을 마시게 된 것도 생활난이 만든 것이었다.\n한 잔만 먹어도 얼굴이 주홍빛 같아서 헐레벌떡거리는 그가 지금은 밑구멍 빠진 항아리다.\n독한 술을 눈에서까지 흐르도록 마시고 뛰고 나든지 잠이 들어 버리면 모든 괴로움이 잊어졌다.\n그는 어떤 때 술좌석에서 친구들에게,\n\"우리네 술은 향락으로 먹는 술이 아니야! 꼭 우리 생활의 필요로 못 이겨 먹는 것이지 결코 여유가 있어서 소일로 먹는 것은 아니야! 그렇게 먹는 술이란 몇 친구 앉아서 한담이나 해 가면서 얼근하게 마시고 일찍 집에 돌아가서 편안히 자리에 들든지…. 그렇지 않으면 가정의 무슨 취미를 돋을 것을 하든지 해야지…. 우리야 가정에 가면 골치가 아프지! 사회에 나온대야 그 모양이지…. 그러니 이렇게 만나고 술이 생기면 술이 망하나 내가 망하나 하는 격으로 해가 지는지 날이 새는지 생각지 않고 즉살하도록 먹을 수밖에….\"\n하고 취담으로 한 말이 참말인지도 모른다.\n그러나 모든 고통을 잊는다는 것도 취하였을 그때뿐이지 깨고 나면 현실은 의연히 그를 못 견디게 굴었다.\n그는 그러는 때마다 마음을 도사려 먹고 방종에 흐르는 자기의 생활을 꾸짖고 후회하였다.\n무엇보다도 식구들께 미안한 일이었다."}
{"doc_id": "20_15", "text": "암만 모든 고통을 잊으려고 해도 그것은 되지 않을 일이다.\n현실은 의연히 현실이다.\n지금도 가만히 드러누워서 이 생각 저 생각 하다가 결론은 발버둥을 쳐도 이 현실을 당장에 면할 수 없다는 데 돌아갈 수밖에 없었다.\n여기서 행복, 뜻과 같은 현실을 바라는 것은 공상이다.\n어찌했든지 모든 것은 이 현실과 싸울 수밖에….\n그는 이렇게 생각하면서도 기분은 어쩐지 나날이 줄어들어 감을 느끼었다.\n그는 이튿날 사에 출근을 못 하였다.\n점심 저녁을 굶고 밤새도록 설사하고 나니 들어간 두 눈이 더욱 꺼지고 두 뺨이 무섭게 빠져서 보기에도 흉하거니와 그 자신도 손가락 하나 까딱하기 어려웠다.\n하루 동안을 집에 드러누워 있으려니까 병에 괴로운 것도 괴롭거니와 이것저것 눈에 걸리고 귀에 걸리는 것이 심사를 상하게 하여서 견딜 수 없었다.\n아침에 누이동생이 월사금을 못 내어서 학교에 가 얼굴을 들 수 없다고 한바탕 비극을 일으키더니 어린것들이 엿을 사달라느니 참외를 먹겠다는 둥 조그마한 집안이 수라장을 이루었다.\n남의 애들이 먹으니 철없는 어린것이 먹고 싶어 할 것도 정해 놓은 일이요 그런 줄 알면서도 사주지 못하니 가슴이 아픈 노릇이다.\n그는 누워서 견디다 못해 책 권이나 남은 것을 이웃집에 있는 친구에게 보내어서 육십 전을 얻어다가 어린것들에게 참외를 사주도록 하고 원고지를 끄집어내서 방바닥에 엎드려서 무엇을 써 보려고 하였다.\n무엇이나 끄적거려서 어제 약속한 김에게 보내서 돈푼이나 만들어 볼까지고 생각하였으나 머리가 뒤숭숭하고 팔에 기운이 빠져서 붓을 잡기는 고사하고 보기만 하여도 진저리가 날 지경이다.\n'이놈의 노릇을 하고….'"}
{"doc_id": "20_16", "text": "그는 여러 번 붓을 던지고 드러누웠다가는 다시 일어나서 붓을 잡았으나 아무것도 생각나지 않았다.\n애꿎은 원고지만 없애버릴 뿐이었다.\n겨우 열 장을 써 놓고 드러누웠는데,\n\"이리 오너라!\"\n하고 호기 있게 찾는 소리가 난다.\n\"어제도 왔더니 또 왔네….\"\n하고 아내는 그를 들여다보면서,\n\"집세 받으러 왔나 봐요!\"\n하고 나직이 말한다.\n준수는 까닭 없는 짜증이 나는 것을 꿀꺽 참으면서,\n\"들어 오라고 하구려!\"\n하고 말하였다.\n\"이리로 들오셔요.\"\n그의 아내의 말과 같이 맥고모자에 회색 아루빠 저고리를 입은 사람이 낯에 땀을 씻으면서 문 앞에 와 섰다.\n\"안녕하시오!\"\n춘수는 안 나오는 목소리를 겨우 가다듬어서 인사를 하면서 몸을 반쯤 일었다.\n\"네…. 어디가 편찮으시오….\"\n그는 순탄한 목소리로 대꾸는 하나 잔뜩 벼르고 온 것처럼 대단 심기 불편하게 춘수의 눈에 보였다.\n\"글쎄 학질로…. 그런데 집세 때문에 또 미안합니다마는 얼마만 더 참아 주시오.\"\n춘수는 어색한 웃음을 지으면서 그 사람을 쳐다보았다.\n\"그건 어려운데요…. 벌써 두 달이나 밀렸으니까, 이달에는 한 달 치라도 주셔야 하겠습니다.\"\n하면서 좀처럼 해서는 사정을 볼 수 없다는 듯이 거드름을 뽑는다.\n\"노형도 자주 다니시기에 괴롭겠지만 우리도 두고야 드리잖을 리가 있어요. 이달 그믐에는 다만 얼마라도 변통해 드릴 터이니 한 번 참아 주시오. 물론 주인에게 가셔서 노형도 말씀하시기 어려우시겠지만 어떻게 사정을 보아주셔야겠습니다.\"\n춘수는 곡진하게 말하였다.\n\"그렇게는 못 하겠습니다. 오늘은 어떻게든지 해 주셔야겠습니다.\"\n그는 마루에 걸터앉으면서 말하였다.\n춘수는 더 말하지 않았다."}
{"doc_id": "20_17", "text": "어찌 생각하면 그도 남에게 돈 때문에 부리는 사람으로 같이 어려운 사람의 사정을 보아주지 않는 것이 야속스럽기도 하나 어찌 생각하면 그럴 수밖에 없는 일이다.\n그렇게라도 하여서 성적이 좋아야 집주인의 눈에 들게 되는 것이에요, 집주인의 눈에 들어야 밥알이나 입에 들어갈 것이다.\n그에게도 자기와 같이 여러 식구가 딸려서 그의 어깨에 매달려 지내게 될 것이다.\n그렇게 생각하니 볕에 그을어서 거무접접한 이마에 구슬 같은 땀을 흘리고 앉은 그의 운명과 자기의 운명이 별로 다를 것이 없었다.\n\"어떡하랍니까?\"\n하늘을 쳐다보던 그 사람은 이마에 땀을 씻으면서 춘수를 돌아다보고 졸랐다.\n\"글쎄 어떡해요?\"\n춘수도 이제는 할 대로 하라는 듯이 배를 내밀었다.\n\"점잖은 처지에 그렇게 셈이 빠르지 못하여서야 쓰겠습니까!\"\n그는 점잔을 붙여 가면서 틀었다.\n춘수는 속으로 흥 코웃음을 치면서,\n\"여보 돈에도 점잖고 점잖지 않은 법이 있소? 점잖아도 없으면 못 갚는 것이고 못생겨도 돈만 있으면 신용 있는 세상에…. 허허…. 여보 그럴 것 없으니…. 이렇게 조르신 대야 피차 눈만 붉히게 되었지! 별수가 없으니, 그믐에 들러 주시오.\"\n하고 한 번 더 인정을 부리면서도 그 비열한 자기의 그림자가 눈앞에 떠올라서 스스로 부끄러움을 느꼈다.\n\"그렇게는 못 하겠어요….\"\n\"나는 더 도리가 없소.\"\n춘수는 좀 성난 목소리로 말하였다.\n\"그러면 집주인한테로 갑시다. 가서 당신이 직접으로 말씀하시오. 집 세전을 낼 수 없다고….\"\n하고 일어서서 춘수를 들여다본다.\n\"나는 갈 수 없으니, 주인보고 볼일 있으면 오라고 하시오.\"\n춘수는 귀찮다는 듯이 언성을 높여서 말하였다.\n\"어째 못 간단 말이오. 우리는 법적 수속을 할 테오.\""}
{"doc_id": "20_18", "text": "\"여보 그것참 좋은 말이오. 가서 고소하시오. 당신과 나와는 백날 있어야 이 모양이 되겠으니 가서 고소하오. 나도 그랬으면 편하겠소.\"\n하고 춘수는 미닫이를 닫았다.\n그 사람은 밖에 서서 별별 소리를 다 하더니,\n\"댁에서는 집세를 해 놨어?\"\n하고 안방 부인을 보고 말을 건넸다.\n\"저는 모릅니다. 바깥주인이 아시지….\"\n\"늘 바깥주인, 바깥주인 하지만 바깥주인을 만날 수 있어야지…. 오늘은 해 놔야 해….\"\n하고 또 반말로 으른다.\n'저놈이 내게 대한 분풀이를 애꿎은 남의 부인께 하나.'\n하고 생각하는 때 이것저것 모르고 빚진 죄인으로 죄없이 벌벌 떨고 섰을 안방 부인의 그림자가 눈앞에 떠올랐다.\n그는 참다못해 미닫이를 열었다.\n\"여보! 주인 없이 부인들이 어떻게 안단 말이오.\"\n하고 나무라듯이 말하였다.\n그자는 춘수를 홱 돌아보면서,\n\"댁이 무슨 참관이오…. 어서 댁 낼 것이나 내시오….\"\n한다.\n\"뭐 어째…. 돈을 받으면 돈을 달라지 남의 집 부인을 보고 반말은 무슨 반말이야? 응 아니꼽게…. 그 버릇 고칠 수 없어….\"\n춘수의 기운 없던 얼굴 근육은 흥분에 긴장이 되었다.\n\"내가 언제 반말했소…. 그래 댁이 내가 반말하는 것을 보았소?\"\n그자도 '나도 주먹이 있다'는 듯이 웅얼거리면서 이편으로 돌아섰다.\n\"그래 아까 한 말은 반말이 아니고 무어야…. 어서 나가! 이 마당에 섰지 말고….\"\n춘수는 마루로 나와 문턱에 걸터앉았다.\n그의 얽은 얼굴에는 홍조가 오르고 두꺼운 입술이 경련을 일으켜서 험상궂게 보였다.\n\"얘 몸이 아프다면서 가만 드러누워 있지 왜 이러느냐?\"\n얼굴에 수심이 그득해서 마루에 앉았던 그의 어머니는 그를 보면서 걱정하였다.\n\"이게 댁 집이요. 가거라 말라 하고….\"\n그자는 또 큰 소리로 말하였다."}
{"doc_id": "20_19", "text": "\"그럼 아직은 우리 집이야! 나가라면 어서 나가지 잔소리가 웬 잔소리야.\"\n이렇게 서로 주거니 받거니 하다가 그자는,\n\"어디 봅시다.\"\n한마디 뇌이고 나가 버렸다.\n집안은 폭풍우가 지나간 뒤같이 쓸쓸한 침묵에 지배되었다.\n춘수는 그저 문턱에 앉아서 먼 하늘을 바라보고 있었다.\n생각하면 쓸데없는 일에 흥분된 것이 우습기도 하고 소리를 지르고 나가서 눈에 보이는 대로 부쉈으면 속이 시원할 것 같다.\n그는 다시 방으로 들어가서 붓을 잡았으나 귀찮기만 하고 아무것도 생각나지 않았다.\n억지를 써 가면서 두어 줄 쓰다 말고 누웠으려니까 또 저녁 거리가 걱정되었다.\n인제는 어떻게 하는 수가 없었다.\n이 지경에 나가 돌아다닐 수도 없거니와 나간대도 어디로 갈 데가 없었다.\n동편 벽을 담뿍 물들이었던 햇볕은 밑으로부터 점점 걷히기 시작하였다.\n햇볕이 들에서 걷힌 뒤에도 찌는 듯한 더위는 물러나지 않았다.\n낮부터 아프기 시작하는 배를 끌어 잡고 등골과 가슴에서 흘러내리는 땀을 씻으면서 누워서 저녁을 생각하니까 시간 가는 것이 원수 같다.\n기나긴 해에 점심들도 변변히 먹지 못한 식구들이 배가 고픈 내색은 내지 않으나 입술이 말라서 껄떡대는 것이 눈에 걸려서 견딜 수가 없다.\n모두 자기 손으로 요정을 지어 놓고 자기라는 존재까지 쓰러져 버렸으면 하는 악까지 올랐다.\n하여튼 불쌍한 존재들이다.\n자기의 주먹을 바라는 그 여러 식구를 생각하면 그늘에 핀 꽃과 같다.\n자기 존재만 쓰러지면 그들은 어디로 가나?\n어찌 되나?"}
{"doc_id": "20_20", "text": "그는 일전 광교 다리 아래 뼈만 남은 열서너 살 된 어린애와 아래만 누더기로 겨우 가린 젊은 부인이 갓난아이를 안고 마주 앉아서 참외 껍질을 먹던 기억이 머릿속에 떠올라서 그 그림자를 보지 않으려고 머리를 저었다.\n그런 사람에게 비기면 자기의 생활은 호화롭기 짝이 없다.\n그러나 그들과 무엇이 다르랴.\n차라리 그렇게 지내는 것이 배를 주릴 바에는 더 순서로 울는지도 모른다.\n누가 좋다는 것도 아니요, 누가 오라는 것도 아닌데 헐레벌떡거리고 쫓아다니면서 갖은 궁상과 마음에 없는 웃음을 쳐 가면서 푼푼이 얻어다가 겨우 연명이라고 하니 그것이 무슨 소용이며 거기서 무슨 수가 나랴.\n망치는 것은 자기의 존재일 뿐이다.\n그러나 그래서라도 자기의 존재는 망친다고 하더라도 그 때문에 식구들의 존재가 튼튼한 자리를 잡게 된다면 조금도 원통한 것이 없겠다.\n그러나 그것은 되지도 않을 일이요, 그래서 겨우 목숨이나 이어간다고 하더라도 그 존재는 나날이 마르고 비틀어져서 나중에는 보잘것없는 존재로 쓰러져 버리고 말 것이다.\n또 자기의 존재도 보증할 수 없는 일이다.\n이렇게 시시각각으로 부대껴서는 몇 날 못 가고 어디서 어떻게 거꾸러질는지도 모를 일이다.\n그렇게 된다면 그의 식구들의 밟을 길은 광교 다리 밑에서 신음하던 그 그림자와 같지 않으리라고 누가 보증을 하랴?\n그의 가슴은 또 찢기는 것 같았다.\n\"죄악이야! 죄악. 없는 놈이 자식 낳는 것은 죄악이야.\"\n그는 혼자 뇌였다.\n어린것들을 바로 기르지 못하여서 그들이 길거리에서 뭇 사람의 발 아래 짓밟힐 것을 생각하는 때 어쩐지 마음이 괴로왔다."}
{"doc_id": "20_21", "text": "무슨 죄가 있든지 그렇지 않으면 병신이 되어서 이 꼴이라면 모르지만 남과 같은 사람으로 남 이상의 힘을 쓰고도 이 고생, 고생이야 사람으로서 없으랴마는 배를 곯고 헤매다가 쓰러질 것을 생각하면 적어도 불평이 없을 수 없다.\n그는 일전에도 어떤 집을 지나다가 쌀에 좀이 난다고 걱정하는 것을 들었다.\n\"여보!\"\n그의 아내가 부르는 소리에 그는 비로소 정신이 들어서 내다보았다.\n그의 아내는 문 앞에 서서 어색한 웃음을 벙긋하더니 주저 거리다가 어려운 말이나 하는 듯이,\n\"이 앞집에서 변돈을 놓는다는데 이삼 원 얻어다가 쌀을 파려오?\"\n하고 그를 다시 쳐다본다.\n그 표정은 무슨 죄지은 사람이 판결이나 바라는 것 같다.\n\"얻을 수만 있거든 얻구려 마는 우리를 줄 것 같지 않구려.\"\n그는 선선히 대답하였다.\n\"가서 말하면 될 눈치던데…. 그러면 가 보지요.\"\n아내는 기쁜 듯이 돌아서 나갔다.\n그의 뒷모양을 보는 춘수의 가슴은 또 찢기었다.\n혼자 살려고 하는 일도 아니건만 그 돈을 쓰고 갚을 때 남편의 막막해하는 양이 보기가 딱해서 무슨 죄나 지은 사람처럼 돈 말하기 어려워하는 아내가 다시금 눈에 떠올라서 견딜 수가 없었다.\n'언제나 좋은 세상이 오나….'\n하고 또 쓸데없는 공상을 머릿속에 그려 보았다.\n한참이나 얼없는 공상에서 헤매던 그는 얼없는 자기를 비웃으면서 다시 붓을 끄적거렸다.\n억지로 몇 줄 쓰다가는 붓을 멈추었다가는 다시 끄적거렸다.\n겨우 몇 장을 써놓고 읽어 보니 차마 글이라고 드러내기가 부끄럽게 되었다.\n여러 번 찢어 버린다고 원고를 집어 들었다가는 그렇게 하여서라도 몇 회 써야 돈이라고 쥐어 보겠기에 그대로 썼다.\n그러나 먼저 읽어 본 서투른 글이 머릿속에서 팽이 굴리듯 팽팽 돌아서 더욱 붓끝이 나가지 않았다.\n\"이런 글을 써서 뭘 하나! 차라리 지게를 지고 있지 이것을….\""}
{"doc_id": "20_22", "text": "그는 여러 번 분개하면서도 차마 그것을 찢어 버릴 만한 용기가 나서지 않았다.\n그는 스스로 자기의 무력한 것을 탄식하면서 또 몇 줄 썼으나 기운이 빠지고 머리가 무거워서 참말이지 더 쓸 수 없었다.\n모든 것은 될 대로 되라는 듯이 붓을 집어던지고 마루에 뛰어나와 부채질하였다.\n설사는 날듯 날 듯하면서 뒷간에 나가 앉으면 나오지 않고 배만 몹시 아팠다.\n배가 뒤틀리는 때면 자기의 기운이 깡그리 빠지고 온몸에 땀이 부쩍부쩍 솟는다.\n그러지 않아도 더위에 땀이 그칠 수 없는 몸은 끈끈한 더운물에서 건져 놓은 것 같다.\n저녁이라고 두어 술 먹고 나니 뱃속은 더욱 괴로웠다.\n후중기가 여러 번 나더니 이질이 되는 것 같기에 마늘을 즙을 내어서 먹었더니 가슴이 어찌나 아린지 그 고통도 적은 고통은 아니었다.\n방에 드러누워서 모기, 빈대, 벼룩, 파리와 싸우면서 신음하다가 겨우 잠이 들었다 깨니 어느 사이에 날이 새기 시작하였다.\n눈을 뜨니 잊었던 걱정은 또다시 그의 가슴을 눌렀다.\n그중에서도 어서 원고를 끝을 마쳐야겠다는 걱정이 큰 짐이 되었다.\n그는 껐던 램프에 불을 켜놓고 또 붓을 잡았다.\n그가 한창 원고를 쓰고 있는데 마루에서 손녀를 데리고 자는 어머니가 일어나서 기침을 깃더니 방안을 들여다보면서,\n\"어떠냐? 좀 괜찮으냐?\"\n하고 아들의 병을 걱정하더니,\n\"얘는 웬일인지 밤에 여러 번 설사하더니 몸이 어찌 뜨거운지 펄펄 끓는다.\"\n하면서 마루에 누운 손녀를 돌아다본다.\n춘수의 가슴은 더욱 무거웠다.\n그는 일어나 마루로 나가니 어린것은 기운 없이 솜을 늘여놓은 듯이 누워서 눈을 감고 있다.\n\"옥선아! 옥선아! 아파?\""}
{"doc_id": "20_23", "text": "그는 딸년의 머리를 짚었다.\n어린애는 눈을 힘없이 떴다 감더니 귀찮다는 듯이 이마를 찡그리고 모로 눕는다.\n어린애의 머리는 불이 날 듯이 뜨거웠다.\n'피차 편하게 어서 죽어라.'\n그는 너무도 복받치는 악에 속으로 뇌이면서도 그런 악독한 소리를 하는 자기 자신이 밉고 어린것의 괴로와하는 것이 가슴에 걸리지 않을 수 없다.\n그러나 어떻게 하는 수 없다.\n친분있는 의사라고는 수표정에 있으나 거기에도 벌써 약값이 칠팔십 원이다.\n이제 또 가서 보아 달라면 보아주겠지만 차마 낯을 들고 또 빈손으로 가기가 뭣한 일이다.\n아침때에도 춘수의 어머니는 숟가락 들 생각은 하지 않고 어린애 병 걱정만 하였다.\n\"옥선아 아파? 응… 맘마 먹어? … 얘는 밥 좀 끓여 주렴….\"\n하면서 어린애를 안았다 뉘었다 하면서 걱정하였다.\n춘수는 아침밥 뒤에 억지를 쓰고 집을 나섰다.\n어제저녁에 마늘을 먹었던 덕인지 배가 아프던 것은 멎었으나 오장은 뽑힌 것 같고, 다리가 허전거려서 동대문 턱까지 나오니 벌써 숨이 찬다.\n몇 걸음에 걸음을 멈추고 후후 더위를 내뿜으면서 먼저 ××신문사로 갔다.\n되지도 않은 원고를 집어내 놓고 돈 말하기는 그 친구에게도 미안한 일이나 어쩌는 수가 없는 일이다.\n그는 주춤거리는 발길을 끌고 ××신문사에 들어섰다.\n공교롭게 그가 찾아간 김은 그날 들어오지 않았다.\n그는 원고를 김에게 맡겨 달라고 급사에게 부탁하고 나와 버렸다.\n무슨 짐을 벗은 듯하면서도 김을 못 만난 것은 바라던 일이 모조리 틀린 것 같다."}
{"doc_id": "20_24", "text": "안되는 놈의 일은 엎드려져도 코가 터진다더니 자기를 두고 한 말이라고 혼자 분개를 하면서 ××신문사를 나선 그는 수표정 ××병원으로 향하였다.\n'다시는 죽으면 죽었지.'\n빈손으로 가서 진찰받고 나오는 때마다 의사의 찌뿌드드한 얼굴이 가슴에 걸려서 다시는 그 꼴을 안 본다고 맹세하다가도 바쁘면 하는 수 없이 발길을 돌리게 된다.\n'그도 무리는 아니다. 돈 주고 사 오는 약을 그저 줄 리가 있나?'\n하고 사리를 캐서 생각하면서도 때로는 의사에 대해서 악감이 일어났다.\n그러면서도 그 앞에만 서면 자기는 기운이 줄어드는 것을 생각하면 무어라 형용할 수 없는 모욕적 감정이 가슴에 끓어올라서 견딜 수 없었다.\n이 생각 저 생각 하면서 기계적으로 걷다가 머리를 들어 보니 수표정으로 간다는 것이 배오개 네거리까지 내려왔다.\n\"내가 쉬 죽겠는 게다.\"\n그는 혼자 뇌이고 픽 웃으면서 발을 돌려서 올라오면서 지나가던 사람들이 얼빠진 자기의 행동을 비웃는 것 같아서 무류한 생각을 금할 수 없었다.\n병원 문 앞에 다다르니 문 위에 달아 놓은 빛나는 주석 간판부터 자기를 비웃는 것 같아서 차마 발이 떨어지지 않는다.\n그보다도 어색한 웃음을 지으면서 마지못해 응대하는 것 같은 의사의 얼굴이 눈앞에 알찐거려서 그는 그도 모르게 엑 하고 모욕의 전율을 금치 못하였다.\n그러나 어린것의 괴로워하는 것을 생각하면 모욕받고 죽는 한이 있더라도 들어가지 않을 수 없는 일이다.\n\"오셨어요?\"\n현관에 들어서니 마주 보이는 약국 안에 서 있던 약제사가 인사를 한다.\n\"네! 아이 몹시 덥습니다. 이 더위에 어떠세요?\"\n그는 벌써 근질근질하는 얼굴을 겨우 들고 들어가면서 가장 태연한 듯이 말하였다.\n\"네 괜찮습니다.\"\n\"선생 계셔요?\""}
{"doc_id": "20_25", "text": "그는 진찰실을 바라보고 물었다.\n\"네 계셔요.\"\n약제사는 약봉에 무엇을 쓰면서 대답하였다.\n그는 진찰실로 들어갔다.\n문이 열리니 어떤 환자의 가슴을 두드려 보던 의사는 문 앞에 들어서는 춘수를 보고 웃으면서 머리만 끄덕하였다.\n\"웬일이오? 여름에 댁은 무사하오?\"\n진찰을 마친 의사는 의자에 앉은 춘수를 보면서 말을 붙였다.\n그의 태도는 조그만큼도 춘수를 귀찮게 생각하는 것 같지 않으나 춘수의 마음에는 모든 것이 외식같이 보였다.\n\"편하면 또 왔겠소…. 허허.\"\n춘수가 말을 다 하기도 전에,\n\"또 누가 앓소? 누가.\"\n의사는 벌써 알고 있다는 듯이 말하였다.\n\"어린애가 열이 나고 설사를 어떻게 몹시 하는지…. 또 조르러 왔소….\"\n춘수는 기분이 좀 폈다.\n\"응 그거 안 됐는데… 가만….\"\n하더니 그는 의자를 돌려 책상에 마주 앉아 처방지를 펴놓더니 다시 춘수를 보면서,\n\"언제부터?\"\n하고 묻는다.\n\"밤부터.\"\n하는 춘수의 말이 떨어질 듯 말 듯 해서 의사는 처방을 써서 간호부에게 주면서 얼른 지어 오라고 부탁하였다.\n\"저 약을 써 보셔요…. 그런데 박은 왜 그리 빠졌소? 어디 편찮소?\"\n의사는 다시 의자를 가로 타고 앉아서 담배를 피우면서 물었다.\n\"설사가 나더니 이질이 되는 듯해서 마늘즙을 좀 먹었더니 좀 괜찮은 듯 하나 아직도 덜 좋은데….\"\n춘수는 말하고 나서,\n\"병이나 없어야 살지! 허허.\"\n하고 웃었다.\n\"병 없으면 나부터 못 견딜 걸…. 하하하.\"\n의사의 말에 춘수는,\n\"나 같은 병자야 있으나 마나.\"\n하고 마주 웃었다.\n그때 간호부가 약을 들고 들어왔다.\n의사는 다시 간호부에게 무어라고 하더니 간호부는 약국에 나가서 갑에 넣은 알약을 가지고 왔다."}
{"doc_id": "20_26", "text": "\"이 물약과 가루약은 어린애한테 먹이고 이건 박이 잡수.\"\n의사는 약을 춘수에게 주면서 말하였다.\n춘수는 병원을 나섰다.\n그날은 의사의 기분이 좋아서 그의 기분도 경쾌하였다.\n하여튼 고마운 일이다.\n가는 데마다 거절 없이 하여 주는 것은 눈만 감으면 코를 베어 먹을 세상에서 고마운 일이다.\n그 까닭이 있는 일이지만 춘수로서는 미상불 감사히 생각할 일이다.\n그러나 남의 기분에 오르락내리락하는 자기의 기분을 생각하니 그늘에 피는 꽃과 같아서 세상에서 비열한 것은 자기 하나뿐만 같다.\n\"이러고 살아서 뭘 하오.\"\n그는 거리로 걸어가면서 이렇게 뇌이면서도 어린것에게 먹일 약이 손에 쥐어진 것을 퍽 기뻐하였다."}
