{"doc_id": "10_0", "text": "그믐 칠야 캄캄한 밤이었다.\n하늘에 별은 깨알같이 총총 박혔다.\n그 덕으로 솔숲 속은 간신히 희미하였다.\n험한 산중에도 우중충하고 구석빼기 외딴곳이다.\n버석만 하여도 가슴이 덜렁한다.\n호랑이, 산골 호 생원!\n만귀는 잠잠하다.\n가을은 이미 늦었다고 냉기는 모질다.\n이슬을 품은 가랑잎은 바스락바스락 날아들며 얼굴을 축인다.\n꽁보는 바랑을 모로 베고 풀 위에 꼬부리고 누웠다가 잠깐 깜박하였다.\n다시 눈이 뜨였을 적에는 몸서리가 몹시 나온다.\n형은 맞은편에 그저 웅크리고 앉은 모양이다.\n\"형님, 이제 시작해 볼라우!\"\n\"아직 멀었네, 좀 춥더라도 참참이 해야지….\"\n어둠 속에서 그 음성만 우렁차게, 그러나 가만히 들릴 뿐이다.\n연모를 고치는지 마치 쇠 부딪는 소리와 아울러 부스럭거린다.\n꽁보는 다시 옹송그리고 새우잠으로 눈을 감았다.\n야기에 옷은 젖어 후줄근하다.\n아랫도리가 척 나간 듯이 감촉을 잃고 대고 쑤실 따름이다.\n그대로 얼른 일어나 하품하고는 으드득 떨었다.\n어디서인지 자박자박 사라지는 발소리가 들린다.\n꽁보는 정신이 번쩍 나서 눈을 굴린다.\n\"누가 오는 게 아니요?\"\n\"바람이겠지, 자기들이 설마 알라고!\"\n신청부같은 그 대답에 적이 맘이 놓인다.\n곁에 형만 있으면야 몇 놈쯤 오기로서니 그리 쪼일 게 없다.\n적삼의 깃을 여미며 휘돌아 보았다.\n감때사나운 큰 바위가 반득이는 하늘을 찌를 듯이, 삐죽 솟았다.\n그 양 어깨로 자지레한 바위는 뭉글뭉글한 놈이 검은 구름 같다.\n그러면 이번에는 꿈인지 호랑인지 영문 모를 그런 험상궂은 대가리가 공중에 불끈 나타나 두리번거린다.\n사방은 모두 이따위 산에 둘렸다."}
{"doc_id": "10_1", "text": "바람은 뻔질나게 구르며 습기와 함께 낙엽을 풍긴다.\n을씨년스레 샘물은 노상 쫄랑쫄랑 금시라도 시커먼 산 중턱에서 호랑이 불이 보일 듯싶다.\n꼼짝 못 할 함정에 든 듯이 소름이 쭉 돋는다.\n꽁보는 너무 서먹서먹하고 허전하여 어깨를 으쓱 올린다.\n몹쓸 놈의 산골도 다 많으이.\n산골마다 모조리 요지경이람.\n이러고 보니 몹시 무서운 기억이 눈앞으로 번쩍 지난다.\n바로 작년 이맘때이다.\n그날도 오늘과 같이 밤을 도와 잔 체를 하러 갔던 것이다.\n회양 근방에도 가장 험하다는 마치 이렇게 휘하고 낯선 산골을 기어올랐다.\n꽁보에 더펄이, 그리고 또 다른 동무 셋과.\n초저녁부터 내리는 보슬비가 웬일인지 그칠 줄을 모른다.\n붕, 하고 난데없이 이는 바람에 안기어 비는 낙엽과 함께 몸에 부딪고 또 부딪고 하였다.\n모두 입 벌릴 기력조차 잃고 대고 부들부들 떨었다.\n방금 넘어올 듯이 덩치 커다란 바위는 머리를 불쑥 내대고 길을 막고 한다.\n그놈을 끼고 캄캄한 절벽을 돌고 나니 땀이 등줄기로 쪽 내리흘렀다.\n게다가 언제 호랑이가 내닫는지 알 수 없으매 가슴은 펄쩍 두근거린다.\n그러나 하기는, 이제 말이지 용케도 해먹긴 하였다.\n아무렇든지 다섯 놈이 서른 길이나 넘는 암굴에 들어가서 한 시간도 채 못 되자 감(광석)을 두 포대나 실히 떠올렸다마는, 문제는 노느매기에 있었다.\n어떻게 이놈을 나누면 서로 억울치 않을까.\n꽁보는 금점에 남다른 이력이 있으니만치 제가 선뜻 맡았다.\n부피를 대중하여 다섯 목에다 차례대로 메지메지 골고루 나눴다.\n한데 이런 우스꽝스러운 놈이 또 있을까.\n\"이게 일터면 나눈 건가!\""}
{"doc_id": "10_2", "text": "어두운 구석에서 어떤 놈이 이렇게 쥐어박는 소리를 하는 것이다.\n제 딴은 화났음을 보이느라고 가래침을 뱉는다.\n\"그럼.\"\n꽁보는 하 어이없어서 그쪽을 뻔히 바라보았다.\n이건 우리가 늘 하는 격식인데 인제 와서 새삼스럽게 게정을 부릴 것이 아니다.\n\"아니, 요게 내 거야?\"\n\"그러면 누군 감벼락을 맞았단 말인가?\"\n\"아니, 이 구덩이를 먼저 낸 것이 누군데 그래?\"\n\"누구고 새고 알 게 뭐 있나, 금 있으니 땄고, 땄으니 노났지!\"\n\"알 게 없다? 내가 없어도 누가 왔니? 이 새끼야?\"\n\"이런 숭맥 보래, 꿀돼지 제 욕심 채기로 너만 먹자는 거야?\"\n바로 이 말에 자식이 욱하고 들이덤볐다.\n무지한 두 손으로 꽁보의 멱살을 잔뜩 움켜쥐고, 흔들고 지랄한다.\n꽁보가 체수가 작고 좀팽이라 쳐들고 한창 얕본 모양이다.\n비를 맞아 가며 숨이 콕 막히도록 시달리니 꽁보도 화가 안 날 수 없다.\n저도 모르게 어느덧 감석을 손에 잡자, 놈의 골통을 깨뜨렸다.\n하니까, 이놈이 꼭 황소같이 식, 하더니 꽁보를 피언한 돌 위에다 집어때렸다.\n그리고 깔고 앉더니 대뜸 벽채를 들어 곁 갈빗대를 힉, 하도록 아주 몹시 조졌다.\n죽질 않기만 다행이지만 지금도 이게 가끔 도지어 몸을 못 쓰는 것이다.\n담에는 왼편 어깨를 된통 맞았다.\n정신이 다 아찔하였다.\n험하고 깊은 산속이라 그대로 죽여 버릴 작정이 분명하다.\n세 번째에는 또다시 가슴을 겨누고 내려올 제, 인제는 꼬박 죽었구나 하였다.\n참으로 지긋지긋하고 아슬아슬한 순간이었다.\n그때 천행이랄까 대문짝처럼 크고 억센 더펄이가 비호같이 날아들었다."}
{"doc_id": "10_3", "text": "자분참 그놈의 허리를 뒤로 두 손에 쥐어 들더니 산비탈로 내던져 버렸다.\n그놈은 그때 살았는지 죽었는지 이내 모른다.\n꽁보는 곧바로 감석과 한꺼번에 더펄이 등에 업히어 마을로 내려왔다.\n현재 꽁보가 갖고 다니는 그 목숨은 더펄이 손에서 명줄을 받은 그때의 끄트머리다.\n더펄이를 형이라 불렀고 형우 제공을 깍듯이 하는 것도 까닭 없는 일은 아니었다.\n이 산골도 그 녀석의 산골과 똑 헐없는 흉측스러운 낯짝을 가졌다.\n한번 휘돌아 보니 몸서리치던 그 경상이 다시 생각나지 않을 수 없다.\n꽁보는 담배를 빡빡 피우며 시름없이 앉았다.\n\"몸 좀 녹여서 이제 시적시적 해볼까?\"\n더펄이도 추운지 떨리는 몸을 툭툭 털며 일어선다.\n시작하도록 연모는 차비가 다 된 모양.\n저편으로 가서 훔척훔척하더니 바랑에서 막걸릿병과 돼지 다리를 꺼내 들고 이리로 온다.\n\"그래도 좀 거냉은 해야 할걸!\"\n하고 그는 병마개를 이로 뽑더니,\n\"에이, 그냥 먹세, 언제 데워 먹겠나?\"\n\"데웁시다.\"\n\"글쎄, 그것두 좋고, 근데 불을 놨다가 들키면 어쩌나?\"\n\"저 바위틈에다 가리고 핍시다.\"\n아우는 일어서서 가랑잎을 긁어모았다.\n형은 더듬어 가며 소나무 삭정이를 뚝뚝 꺾어서 한 아름 안았다.\n병풍과 같이 바위와 바위 사이에 틈이 벌었다.\n그 속으로 들어가 그들은 불을 놓았다.\n\"커- 그어 맛 좋다니.\"\n형은 한잔을 쭉 켜고 거나하였다.\n칼로 돼지고기를 저며 들고 쩍쩍 씹는다.\n\"아까 술집 계집 봤나?\"\n\"왜 그래요?\"\n\"어떻든가?\"\n\"…\"\n\"아주 똑 땄는데 고거 참!\"\n하고 그는 눈을 불빛에 끔벅거리며 싱글싱글 웃는다.\n일 년이면 열두 달 줄곧 돌아만 다닌다는 신세였다."}
{"doc_id": "10_4", "text": "오늘은 서로, 내일은 동으로, 조선 천지의 금점판치고 아니 집적거린 데가 없었다.\n언제나 나도 그런 계집 하나 만나 살림을 좀 해보냐고 하면 무거운 한숨이 절로 안 날 수 없다.\n\"거, 계집 있는 게 한결 낫겠더군!\"\n하고 저도 열적으로만큼 시풍스러운 소리를 하니까,\n\"글쎄요….\"\n하고 꽁보는 그 얼굴을 빤히 쳐다보았다.\n이날까지 같이 다녀야 그런 법 없더니만 왜 별안간 계집 생각이 날까, 별일이로군!\n하긴, 저도 요즘으로 부쩍 그런 생각이 무륵무륵 안 나는 것도 아니지만, 가을이 늦어서 그런지 홀아비 마주 앉기만 하면 나는 건 그 생각뿐.\n\"형님 장가드세요?\"\n\"어디 웬 계집이 있나?\"\n\"글쎄?\"\n하고 꽁보는 그 말을 재치다가 언뜻 이런 생각을 하였다.\n제 누이를 주면 어떨까.\n지금 그 누이가 충주 근방 어느 농군에게 출가하여 자식을 둘씩이나 낳았다마는 매우 반반한 얼굴을 가졌다.\n이걸 준다면 형은 무척 반기겠고, 또한 목숨을 구해 준 그 은혜에 대하여 손씻이도 되리라.\n\"형님, 내 누이를 주라오?\"\n\"누이?\"\n\"썩 이쁘우, 형님이 보면 아마 담박 반하리다.\"\n더펄이는 다음 말을 기다리며 다만 벙벙하였다.\n불빛에 이글이글하고 검붉은 그 얼굴에는 만족한 미소가 떠올랐다.\n그 누이에 대하여 칭찬은 전일부터 많이 들었다.\n그럴 적마다 속중으로는 슬며시 생각이 달랐으나 차마 이렇다 토설치는 못했던 터이었다.\n\"어떻소?\"\n\"글쎄, 그런데 살림하는 사람이 그리되겠나?\"\n하며, 뒷심은 두면서도 어정쩡하게 물어보았다.\n그러고들 껍적하고 술을 따라서 아우에게 권하다가 반이나 엎질렀다.\n\"그야, 돌려 빼면 그만이지 누가 뭐라고 할 터요.\"\n꽁보는 자신이 있는 듯이 이렇게 선언하였다.\n더펄이는 아주 좋았다."}
{"doc_id": "10_5", "text": "팔짱을 딱 지르고 눈을 감았다.\n나도 인젠 계집 하나 안아 보는구나!\n아마 그 누이란 썩 이쁠 것이다.\n오동통하고, 아양스럽고, 이런 계집이 틀림없으리라.\n그럴 필요도 없건마는 그는 벌떡 일어서서 주춤주춤하다가 다시 펄썩 앉는다.\n\"은제 갈려나?\"\n\"가만있소, 이거 해서 낼 갑시다.\"\n오늘 일만 잘되면 내일로 곧 떠나도 좋다.\n충청도라야 강원도 역경을 지나 칠팔십 리 걸으면 그만이다.\n낼 해껏 걸으면 모레 아침에는 누이 집을 들러서 다른 금점으로 가리라 예정하였다.\n그런데 이놈의 금을 언제나 좀 잡아 볼는지 아득한 일이었다.\n\"빌어먹을 거, 은제쯤 재수가 좀 터보나!\"\n꽁보는 뜯고 있던 돼지 뼈다귀를 내던지며 이렇게 한탄하였다.\n\"염려 말게, 어떻게 되겠지! 오늘은 꼭 노다지가 터질 테니 두고 보려나?\"\n\"작히 좋겠어요, 그렇거든 고만 들어앉읍시다.\"\n\"이를 말인가, 이게 참할 노릇을 하나, 이제 말이지.\"\n그들은 몇 번이나 이렇게 자위했는지 그 수를 모른다.\n네가 노다지를 만나든, 내가 만나든 둘이 똑같이 나눠 가지고 집을 사고 계집을 얻고, 술도 먹고, 편히 살자고.\n그러나 여태껏 한 번이라도 그렇게 해본 적이 없으니 매양 헛소리가 되고 말았다.\n\"닭 울 때도 되었네, 인제 슬슬 가보려나?\"\n더펄이는 선뜻 일어서서 바랑을 짊어지다가 꽁보를 바라보았다.\n몸이 또 도지는지 불 앞에서 오르르 떨고 있는 것이 퍽 측은하였다.\n\"여보게 나 혼자 해서 오겠네. 불이나 쬐고 거기 있으려나?\"\n\"뭘, 갑시다.\"\n꽁보는 꼬물꼬물 일어서며 바랑을 메었다.\n그들은 발로다 불을 비벼 끄고는 거기를 떠났다."}
{"doc_id": "10_6", "text": "산에, 골을 엇비슷이 돌아 오르는 샛길이 놓였다.\n좌우로는 솔, 잣, 밤, 단풍, 이런 나무들이 울창하게 꽉 들어박혔다.\n그 밑으로는 자갈, 아니면 불퉁바위는 예제 없이 마냥 뒹굴었다.\n한갓 시커먼 그 암흑 속을 그들은 더듬고 기어오른다.\n풀숲의 이슬로 말미암아 고의는 축축이 젖었다.\n다리를 옮겨 놓을 적마다 철썩철썩 살에 붙으며 찬 기운이 쭉 끼친다.\n그리고 모진 바람은 뻔질 불어 내린다.\n붕 하고 능글차게 낙엽이 불어 내린다는 뺑 하고 되알지게 기를 복 쓴다.\n꽁보는 더펄이 뒤를 따라 오르며 달달 떨었다.\n이게 지랄인지 난장인지.\n세상에 짜장 못 해 먹을 건 금점 빼고 다시 없으리라.\n금이 다 무엇인지, 요 짓을 꼭 해야 한담.\n게다 건뜻하면 서로 두들겨 죽이는 것이 일.\n참말이지 금쟁이치고 하나 순한 놈 못 봤다.\n몸이 결릴 적마다 지겹던 과거를 또 연상하며 그는 다시금 몸에 소름이 돋았다.\n그러자 맞은편 산 수풀에서 큰불이 얼른 하였다.\n'호랑이!' 이렇게 놀라고 더펄이 허리에 가 덥석 달리며,\n\"저게 뭐예요?\"\n하고 다르르 떨었다.\n\"뭐?\"\n\"저거, 아니 지금은 없어졌네.\"\n\"그게 눈이 아려서 헷갈렸지 뭐야.\"\n더펄이는 씩씩하게 대답하고 천연스레 올라간다.\n다부진 그 태도에 좀 안심이 되는 듯싶으나 그래도 썩 편치는 못하였다.\n왜 이리 오늘은 대고 겁만 드는지 까닭을 모르겠다.\n몸은 매시근하고 열로 인하여 입이 바짝바짝 탄다.\n이것이 웬만하면 그럴 리 없으련마는,\n\"자네 안 되겠네, 내 등에 업히게!\"\n하고 더펄이가 등을 내 대일 제, 그는 잠자코 바랑 위로 넙죽 업혔다."}
{"doc_id": "10_7", "text": "그래도 끽소리 없이 덜렁덜렁 올라가는 더펄이를 굽어보며 실팍한 그 몸이 여간 부러운 것이 아니었다.\n불볕 내리는 복중처럼 씨근거리며 이마에 땀이 쫙 흘렀을 그때에야 비로소 더펄이는 산마루턱까지 이르렀다.\n꽁보를 내려놓고 땀을 씻으며 후, 하고 숨을 돌린다.\n인제 얼마 안 남았겠지.\n조금 내려가면 요 아래 있을 것이다.\n그들이 이 마을에 들른 것은 바로 오늘 점심때이다.\n지나서 그냥 가려 하다가 뜻하지 않은 주막 주인 말에 귀가 번쩍 뜨였다.\n저 산 너머 금점이 있는데 금이 푹푹 쏟아지는 화수분이라고.\n요즘에는 화약 허가를 내서 완전히 일을 하고자 하여 부득이 잠시 휴광중이고, 머지않아 다시 시작할 것이다.\n그리고 금 도둑을 맞을까 하여 밤낮 구별 없이 감시하는 중이라 하는 것이다.\n그러나 이 밤중에 누가 자지 않고 설마, 하고 더펄이는 덜렁덜렁 내려간다.\n꽁보는 그 꽁무니를 쿡쿡 찔렀다.\n그래도 사람의 일이니 물은 모른다.\n좌우 곁으로 살펴보며 살금살금 사리어 내려온다.\n그들은 오 분쯤 내리었다.\n딴은 커다란 구덩이 하나가 딱 내달았다.\n산 중턱에 짚 더미 같은 바위가 놓였고 그 옆으로 또 하나가 놓여 가달이 졌다.\n그 가운데다 삐뚦 한 돌 장벽을 끼고 구멍을 뚫은 것이다.\n가로는 한 발 좀 못 되고 길이는 약 서 발 가량.\n성냥을 그어 대보니 깊이는 네 길이 넘겠다.\n함부로 쪼아 먹은 구덩이라 꺼칠한 놈이 군버력도 똑똑히 못 치웠다.\n잠채를 염려하여 그랬으리라.\n사다리는 모조리 떼가고 민숭민숭한 돌벽이 있을 뿐이다.\n그들은 다시 한번 사방을 둘레둘레 돌아보았다.\n지척을 분간키 어려우나 필경 사람은 없을 것이다."}
{"doc_id": "10_8", "text": "마음을 놓고 바랑에서 관솔을 꺼내어 불을 다렸다.\n더펄이가 먼저 장벽에 엎디어 뒤로 기어 내린다.\n꽁보는 불을 들고 조심성 있게 참참이 내려온다.\n한 길쯤 남았을 때 그만 발이 찍 하고 더펄이는 떨어졌다.\n꿍하고 무던히 골탕은 먹었으나 그대로 쓱싹 일어섰다.\n동이 트기 전에 얼른 금을 따야 할 것이다.\n\"여보게 아우, 나는 어딜 따려나?\"\n\"글쎄요…. 가만히 계세요.\"\n아우는 불을 들이대고 줄맥을 한번 쭉 훑었다.\n금점 일에는 난다 긴다 하는 아달맹이 금쟁이였다.\n썩 보더니 복판에는 동이 먹어 들어가고 양편 가장자리로 차차 줄이 생하는 것을 알았다.\n\"형님은 저편 구석을 따우.\"\n아우는 이렇게 지시하고 저는 이쪽 구석으로 왔다.\n그러나 차마 그 틈바귀로 들어갈 생각이 안 난다.\n한 길이나 실히 되도록 쌓아 올린 동발이 금방 넘어올 듯이 위험했다.\n밑에는 좀 잔돌로 쌓으나 그 위에는 제법 굵직굵직한 놈들이 얹혔다.\n이것이 무너지면 깩소리도 못 하고 치여 죽는다.\n꽁보는 한참 생각했으되 별수 없다.\n낯을 찌푸려 가며 바랑에서 망치와 타래 징을 꺼내 들었다.\n그런데 어떻게 파먹은 놈인지 움푹이 들어간 것이 일커녕 몸 하나 놓을 데가 없다.\n마지못해 두 다리를 동발께로 쭉 뻗고 몸을 그 홈패기에 착 엎드려 망치질하기 시작하였다.\n돌에 뚫린 석혈 구덩이라 공기는 더욱 퀭하였다.\n징 때리는 소리만 양쪽 벽에 무겁게 부딪힌다.\n'팡! 팡!'\n이렇게 몹시 귀를 울린다.\n거반 한 시간이 넘었다.\n그들은 버력 같은 만감 이외에 아무것도 얻지 못했다.\n다시 오 분이 지난다."}
{"doc_id": "10_9", "text": "십 분이 지난다.\n딱 그때다.\n꽁보는 땀을 철철 흘리며 좁다란 그 틈에서 감 하나를 손에 따서 들었다.\n헐없이 작은 목침 같은 그런 돌멩이를.\n엎드린 그채 불빛에 비치어 가만히 뒤져 보았다.\n번들번들한 놈이 그 광채가 되우 혼란스럽다.\n혹시 연철이나 아닐까.\n그는 돌 위에 눕혀 놓고 망치로 두드리며 깨보았다.\n좀체 하여서는 쪽이 잘 안 나갈 만치 뿐 둑 뿐 독한 금돌!\n그는 다시 집어 들고 눈앞으로 바싹 가져오며 실눈을 떴다.\n얼마를 뚫어지게 노려보았다.\n무작정으로 가슴은 뚝딱거리고 마냥 들렌다.\n이 돌에 박힌 금만으로도, 모르면 몰라도 하치 열 냥쭝은 넘겠지.\n천 원!\n천 원!\n\"그 뭔가, 뭐야?\"\n더펄이는 이렇게 허둥지둥 달려들었다.\n\"노다지!\"\n하고 풀 죽은 대답.\n\"으응, 노다지?\"\n하기 무섭게 더펄이는 우뻑지뻑 그 돌을 받아 들고 눈에 들이댄다.\n척척 휠만치 들어박힌 금, 우리도 이젠 팔자를 고치누나!\n그는 껍쩍껍쩍 엉덩춤이 절로 난다.\n\"이리 나오게, 내 땀세.\"\n그는 아우의 몸을 번쩍 드러내 놓고 제가 대신 들어간다.\n역시 동발께로 다리를 쭉 뻗고는 그 틈바귀에 덥석 엎디었다.\n몸이 워낙 커서 좀 둥 개이나 아무렇게도 아우보다 힘이 낫겠지.\n그 좁은 틈에 타래 징을 꽂아 박고, 식식하고 망치로 때린다.\n꽁보는 그 앞에 서서 시무룩하니 흥이 지었다.\n금점 일로 할지면 제가 선생님이요, 형은 제 지휘를 받아 왔다.\n뭘 안다고 풋둥이가 어줍대는가, 돌 쪽 하나 변변히 못 뗄 것이….\n그는 형의 태도가 심상치 않음을 얼핏 알았다."}
{"doc_id": "10_10", "text": "금을 보더니 완연히 변한다.\n\"저 곡괭이 좀 집어 주게.\"\n형은 고개도 아니 들고 소리를 뻑 지른다.\n아우는 잠자코 대꾸도 아니 한다.\n사람을 너무 얕보는 그 꼴이 썩 아니꼬웠다.\n\"아 이 사람아, 곡괭이 좀 얼른 집어 줘, 왜 저리 정신없이 섰나.\"\n그리고 눈을 딱 부릅뜨고 쳐다본다.\n아우는 암말 하지 않고 저편 구석에 놓인 곡괭이를 집어다 주었다.\n그리고 우두커니 다시 섰다.\n형이 무람없이 굴면 굴수록 그것은 반드시 시위에 가까웠다.\n힘이 좀 있다고 주제넘게 꺼떡이는 그 화상이야 눈 허리가 시면 시었지 그냥은 못 볼 것이다.\n\"또 땄네, 내 기운이 어떤가?\"\n형은 이렇게 주적거리며 곡괭이를 연상 내려찍는다.\n마치 죽통에 덤벼드는 돼지 모양이다.\n억척스럽게도 손 뼘만 한 감을 두 쪽이나 따냈다.\n인제는 악이 아니면 세상없어도 더는 못 딸 것이다.\n엑! 엑! 엑!\n그래도 억센 주먹에 굳은 동이 다 벌컥벌컥 나간다.\n제힘을 되우 자랑하는 형을 이윽히 바라보니 또한 그 속이 보인다.\n필연코 이 노다지를 혼자 먹으려고 하는 것이다.\n하면 내가 있는 것을 몹시 꺼릴 거라고 하고 속을 태운다.\n\"이것 봐, 자네 같은 건 골 백 와야 소용없네.\"\n하고 또 뽐낼 제 가슴이 선뜩하였다.\n앞서는 형의 손에 목숨을 구해 받았으나 이번에는 같은 산골에서 그 주먹에 명을 도로 끊을지도 모른다.\n그는 형의 주먹을 가만히 내려보다가 가엾이도 앙상한 제 주먹에 대조하여 보지 않을 수 없다.\n그러나 다만 속이 바르르 떨릴 뿐이다."}
{"doc_id": "10_11", "text": "그러나 꽁보는 기겁하여 놀라며 뒤로 물러섰다.\n어이쿠 하고 불시의 비명과 아울러 와르르하였다.\n쌓아 올린 동발이 어찌하다 중턱이 헐리었다.\n모진 돌들은 더펄이의 장딴지며, 넓적다리, 엉덩이까지 그대로 엎눌렀다.\n살은 물론 으스러졌으리라.\n그는 엎어진 채 꼼짝 못 하고 아픔에 못 이기어 끙끙거린다.\n하나 죽질 않기만 요행이다.\n바로 그 위의 공중에는 징그럽게 커다란 돌들이 내리구르자, 그 밑을 받친 불과 조그만 조각돌에 걸리어 미처 못 굴러 내리고 간댕거리는 것이었다.\n이 돌만 내려치면 그 밑의 그는 목숨은 고사하고 윽살이 될 것이다.\n\"여보게, 내 몸 좀 빼주게.\"\n형은 몸은 못 쓰고 죽어 가는 목소리로 애원한다.\n그리고 또,\n\"아우, 나 죽네, 응?\"\n하고 더욱 애를 끊으며 빌붙는다.\n고개만 겨우 들었을 따름 그 외에는 손조차 자유를 잃은 모양 같다.\n아우는 무너지려는 동발을 쳐다보며 얼른 그 머리맡으로 다가선다.\n발 앞에 놓인 노다지 세 쪽을 날쌔게 손에 잡자 도로 얼른 물러섰다.\n그리고 눈물이 흐른 형의 얼굴은 돌아도 안 보고 그 발로 허둥지둥 장벽을 기어오른다.\n\"이놈아!\"\n너머 기어올라 벼락같이 악을 쓰는 호통이 들리었다.\n또 연하여 우지끈 뚝딱, 하는 무서운 폭성이 들리었다.\n그것은 거의 동시의 일이었다.\n그러고는 좀 와서 하다가 잠잠하였다.\n그때는 벌써 두 길이나 너머 아우는 기어올랐다.\n굿문까지 다 나왔을 제 그는 머리만 내밀어 사방을 두릿거리다 그림자까지 사라진다.\n더펄이의 형체는 보이지 않는다.\n침침한 어둠 속에 단지 굵은 돌멩이만이 짝 흩어졌다."}
{"doc_id": "10_12", "text": "이쪽 마구리의 타다 남은 화롯불은 바야흐로 질듯질듯 껌벅거린다.\n그리고 된 바람이 애, 하고는 굿문께서 모래를 쫘륵쫘륵 들이 뿜는다."}
