{"doc_id": "29_0", "text": "송 서방의 아버지도 이 집 하인이었다.\n송 서방은 지금 주인의 증조부 시대에 이 집에서 났다.\n세 살 적에 아버지를 잃었다.\n열 살 적에 어머니를 잃었다.\n이리하여 천애의 고아가 된 그는 주인(지금 주인의 증조부)의 몸 심부름을 하기 시작하였다.\n그 옛 주인 황 진사는 이 근방의 세력가요 재산가였다.\n사내종과 계집종도 많이 있었다.\n그러나 송동이의 충직함과(좀 미련한 듯하고도) 영리함은 가장 주인 황 진사의 눈에 들었다.\n어린 송동이의 충직스러운 실수에 황 진사는 수염을 쓰다듬으며 웃고 하였다.\n송동이는 열여덟 살에 그 집 계집종 춘심이와 눈이 맞아서 마지막에는 둘이서 이 집을 달아나려 하였다.\n그러나 그래도 그렇지 못하여 주인 황 진사에게 낱낱이 자백하였다.\n황 진사는 웃고 말았다.\n그리고 둘을 짝을 지어주었다.\n그러는 동안에 어느덧 송동이는 변하여 송 서방이 되었다.\n그냥 송동이라고 부르는 사람은 늙은 황 진사뿐이었다.\n송 서방이 스물한 살 때 그는 자기 첫 주인을 잃었다.\n황 진사가 세상 떠날 때 유언으로써 춘심이는 속량 되었다.\n그리고 깃부로 송 서방에게 산골 밭 사흘 갈이가 왔다.\n그러나 그는 이 집을 나가려 아니하였다.\n자기가 난 집, 자기가 자란 집, 자기가 장가든 집, 자기 아버지와 어머니가 죽은 집, 그 집을 떠나서는 송 서방은 갈 데가 없었다.\n그는 둘째 주인 새 황 진사를 섬겼다.\n새 주인도 자기 아버지의 성질을 그대로 타고나서 몹시 인자한 사람이었다.\n더구나 송 서방하고는 같이 길러 난 사이였다.\n이름은 주인이라 하나 송 서방을 대접하기를 벗과 같이하였다.\n30년이라는 세월이 고요히 지나갔다."}
{"doc_id": "29_1", "text": "세월은 고요히 지나갔으나, 그동안의 사람과 세상의 변함은 이루 다 말할 수가 없었다.\n양반과 상놈이 없어졌다.\n각 곳에 학교가 생겼다.\n관찰부가 없어지고 도청이 생겼다.\n주사가 없어지고 서기가 생겼다.\n상놈도 의관하였다.\n황 진사가 사는 K 읍도 무섭게 변했다.\n10리 밖으로 기차가 지나갔다.\n읍내의 군청이 보통학교가 되고, 군청은 따로 집을 짓고 이사 갔다.\n모두 머리를 깎았다.\n여인의 삿갓과 장옷도 없어졌다.\n여인의 머리로 볼지라도 곱다란 수건이 어떻다고 한동안 방석같이 둥그런 민머리, 그 뒤에는 쪽 비슷한 머리를 한 여학생들이 간간 보였다.\n재래의 갖신이라 하는 것은 그 그림자조차 볼 수가 없었다.\n이러는 동안에도 황 진사의 집만은 아무 변동도 없었다.\n위아랫 사람의 상투도 그냥 있었다.\n4대째 외꼭지로 내려오는 외아들의 교육도 선생을 따로 데려다가 집안에서 한학을 가르쳤다.\n역시 상놈 보기를 사람 이하로 보았다.\n다만 때때로 버릇 모르는 상놈을 잡아다가 볼기를 때리던 일이 없어진 것뿐이었다.\n세계를 휘돌아서 수만의 목숨을 잡아간 돌림고뿔이 이 K 읍에도 들어왔다.\n들어오면서 황 진사를 잡아갔다.\n송 서방은 셋째 주인을 섬기게 되었다.\n이 셋째 주인은 누가 명명하였는지 모르지만 '황 주사'가 되어버렸다.\n그를 그냥 '작은 황 진사님'이라고 부르는 것은 그의 작인이며 아랫사람들뿐이었다.\n세상에서는 '주사'라 불렀다.\n주사가 들어앉은 뒤에는 이 집에도 큰 변동이 일어났다.\n그때 주사는 갓 스무 살이었다.\n그는 머리를 깎았다.\n삼년상을 겨우 치르고 나서는 공부한다고 서울로 갔다.\n겨울에 돌아올 때 그는 양복을 입었다.\n그러나 이듬해부터 그는 방탕을 시작한 모양이었다."}
{"doc_id": "29_2", "text": "어디 커다란 땅이, 동양척식주식회사의 손에 들어갔다가 노마님과 아씨님이 수군거리며 걱정하는 것을 송 서방은 들었다.\n그 뒤 얼마 지나지 아니하여 또 어디 땅이 뉘 손에 들어갔단 말을 들었다.\n황 주사는 때때로 땅을 처분할 일이 있을 때만 집에 돌아왔지, 그 밖에는 대개 서울, 평양 등지에 있었다.\n10년이라는 세월이 또한 흘러갔다.\n대대로 몇 대를 이 근방의 재산가요 세력가이던 황 씨의 집안은 볼 나위가 없이 되었다.\n토지는 거의 남의 손에 넘어가고, 남은 것이 얼마가 안 되었다.\n종들도 모두 팔았다.\n집도 사랑채를 따로 떼어 팔고 하여 지금은 노마님의 큰방과 주사의 아내와 어린아이들이 있는 건넌방과, 행랑과, 송 서방의 방, 그 밖에는 부엌과 청간뿐이었다.\n송 서방에게는 거짓말과 같은 변화였다.\n모든 일이 다 머리에 잘 들어박히지 않는 것이 꿈의 일과 같았다.\n그러한 기나긴 변천은 많은 세월을 송 서방은 한결같이 충성을 다하여 섬겼다.\n지금 주인은 그가 업어 길렀다.\n노마님은 그가 장성한 뒤에 시집온 이였다.\n아씨는 그가 50이 넘은 뒤에 이 집에 온 사람이었다.\n모두가 그에게는 귀여운 사람… 만약 주종이라 하는 관계만 없으면 아들딸이나 손주와 같이 사랑스러운 사람들이었다.\n그것은 온 조선에 가뭄이 심하고 각 곳에 염병이 돌던 해였다.\n그해 가을 가을 해도, 거의 서산으로 넘게 되었을 때에 황 주사의 집에 인력거가 한 채 와 닿았다.\n그리고 거기서는 무섭게 여윈 황 주사가 내렸다.\n얼굴은 선독과 같이 시뻘겠다.\n\"나리님.\"\n송 서방은 주인을 알아보고 뛰어나갔다.\n황 주사는 머리를 끄떡할 뿐 송 서방의 팔에 쓰러졌다.\n\"나리님, 어디가….\"\n\"방으로….\"\n모깃소리와 같은 소리였다."}
{"doc_id": "29_3", "text": "송 서방은 황급히 주인을 안아다가 건넌방으로 들어 모셨다.\n주인은 그 자리에 쓰러져서 그냥 앓기 시작하였다.\n그는 무서운 염병에 걸려서 집으로 찾아 들어온 것이었다.\n집안은 불끈 뒤집혔다.\n춘심이(송서방의 아내)는 더구나 자기가 업어 기른 주인이라 잠시도 곁을 떠나지를 않고 간호하였다.\n그러나 천명은 할 수가 없었다.\n집에 돌아온 지 보름 만에 그는 마침내 자기의 선조의 뒤를 따라갔다.\n그러나 이것뿐으로 비극은 끝 안 났다.\n주인을 간호하던 춘심이도 병에 전염되었다.\n그리하여 주인의 장례를 치른 사흘 뒤에 송 서방을 남겨두고 저세상으로 갔다.\n집안은 죽은 듯이 고요해졌다.\n노마님은 큰방에 꾹 들어박혀서 담뱃대 만연하여 털었다.\n아씨도 건넌방에서 나오지를 않았다.\n열 살 나는 당주조차 학교에서 돌아와서는 책보를 내던지고 혼자서 뜰을 비슬비슬 돌 뿐이요, 어린애답게 노는 때가 없었다.\n집안은 저주받은 집안 같았다.\n이 집에 기르던 한 마리의 개조차 낯선 사람을 보면 짖을 생각은 못 하고 꼬리를 끼고 끙끙하면서 부엌 구석으로 들어와 숨곤 하였다.\n저녁만 먹으면 모두 자리를 펴고 눕는다.\n그러면 캄캄한 이 집안에 건넌방 윗창문 안에만 조그마한 아주까리 등잔불이 보이고 그 안에서는 당주 칠성의 글 외는 소리가 밤하늘에 낭랑히 울려 나온다.\n이것은 그 쓸쓸한 집안으로 하여금 더욱 처참한 빛이 돌게 하였다.\n제각기 이야기하기도 피하였다.\n며느리는 사람의 살아가는 도리로서 아침에 잠깐 시어머니의 방에 들어가 뵐 뿐 서로 한자리에 앉기를 꺼렸다."}
{"doc_id": "29_4", "text": "송 서방은 이러한 경우에 당연히 주인마님들을 위로하는 것이 그의 직책이겠지만, 그리고 또 그에게 그런 마음은 간절하였지만, 그런 자리에 들어서기가 오히려 민망스럽고 거북하였다.\n송 서방도 할 수 있는 대로 서로 대면할 기회를 피하였다.\n마치 빈집과 같았다.\n끼니때만 행랑 사람이 들어와서 밥을 짓고는 곧 나가 고, 그때부터 뜰에는 사람의 그림자 하나 얼씬 안 했다.\n그러다가 오후가 되어서야 학교에서 돌아온 칠성이가 혼자서 뜰을 비슬비슬 돈다.\n같은 햇빛이 이 집 뜰에도 비치기는 비쳤다.\n그러나 그 햇빛조차 이 집 뜰에 비치는 것은 별로 누렇고 붉었다.\n거미줄이 사면에 얽혔다.\n이러한 가운데, 그해 섣달도 갔다.\n만둣국 한번 끓여 먹지 못한 정월도 갔다.\n이러한 모든 것이 송 서방에게는 꿈이요, 수수께끼였다.\n뽕밭이 바다가 된다는 말은 있지만, 그 한때에 호화롭던 황 진사의 집안이 오늘날 이렇듯 쓸쓸한 집안이 되리라고는 알지 못할 수수께끼였다.\n집안에는 맨날 사랑손님이 끊이지 않았고, 뜰은 아첨 온 사람들과 하인들이 우글우글하며, 사랑에는 늘 가무가 요란하며, 안방에는 웃음소리가 없는 때가 없던 한창 당년의 그때가 생시라면 오늘날의 이 모양은 꿈이라고밖에는 해석할 수가 없었다.\n만약 오늘날의 이 모양이 생시라면 그때의 그것이 모두 꿈이었던 것이었다.\n서슬이 푸르른 그 당시의 그 형태 그대로는 바라지 않으나마 주사 떠나기 곧 전의 집안과 오늘의 집안을 비교하여도 또한 말이 아니었다.\n나날이 줄어들어 가는 재산을 볼 때 노마님과 아씨의 사이에 암담한 구름이 떠돌지 않는 바도 아니었다.\n그러나 재간 있고 영리한 춘심이의 휘돌아 가는 서슬에는 집안은 뜻하지 않고 웃음이 터지고 하였다.\n최근 몇 해 동안은 이 집안은 춘심이 때문에 화기가 있었다.\n종?"}
{"doc_id": "29_5", "text": "누가 춘심이를 종이라 할까.\n아씨는 춘심에게 깍듯이 예를 하였다.\n노마님조차 춘심에게는 하게를 하였지, 오냐는 못하였다.\n춘심이는 이 집안 식구이지 결코 종이 아니었다.\n그리고 이 집안에 일어나려는 암담한 구름을 헤쳐버리고 집안으로 하여금 화락하게 하는 춘심이는 가장 귀한 돌쩌귀였다.\n이러한 귀중한 돌쩌귀를 잃어버린 이 집안은 다시 웃음의 꽃 필 날이 없었다.\n암담한 구름은 퍼질 대로 퍼졌다.\n송 서방은 때때로 노마님의 방 앞에 가 서서 입을 머뭇머뭇해 보았다.\n아 씨의 방 앞에도 가보았다.\n그러다가는 춘심이를 생각하고 한숨을 쉬고 돌아서곤 하였다.\n그는 도저히 돌쩌귀가 될 자신이 없었다.\n그것은 봄이라기에는 좀 이르고, 겨울이라기에는 좀 늦은 음력 2월 중순께였다.\n뜰에 나갔던 송 서방은 담장 위에 고양이 새끼가 한 마리 웅크리고 앉아 있는 것을 보았다.\n송 서방은 처음에는 재수 없다 하여 돌을 집으려다 가 다시 돌이켜 생각하고 '오누, 오누' 하며 손을 내밀었다.\n고양이는 그 자리에 앉은 채로 눈을 가늘게 떴다.\n송 서방은 가만히 가서 잡았다.\n검정고양이였다.\n발과 코끝만 겨우 좀 희지, 그 밖에는 온통 검은 고양이였다.\n고양이 새끼는 송 서방의 커다란 손바닥 위에 올라앉아서 배고프다는 듯이 송 서방의 얼굴을 쳐다보았다.\n그는 고양이를 자기의 방에 집어넣고, 부엌에 가서 밥 한술과 반찬 부스러기를 뜯어서 자기 방으로 왔다.\n주렸던 고양이는 코를 고르르 고르르 하면서 순식간에 다 먹고 또 달라는 듯이 송 서방을 쳐다보았다.\n\"벌써 다 먹었니? 또 달라고?\""}
{"doc_id": "29_6", "text": "고양이는 거기 대답하는 듯이 꼬리를 뻗치고 머리로써 송 서방의 무릎을 문질렀다.\n송 서방은 두 번째 밥을 갖다주었다.\n그리고 그것을 다 먹기를 기다려서 커다란 손으로 등을 쓸어주었다.\n고양이는 엉덩이를 높이 들고 꼬리를 뻗치고 연하여 송 서방의 무릎을 머리로 문질렀다.\n\"논 사줄까, 밭 사줄까.\"\n송 서방은 고양이의 허리를 쥐어서 높이 쳐들었다.\n몇 달 만에 처음으로 웃음이 그의 입에 떠돌았다.\n이리하여 이 집안 식구에 고양이가 한 마리 더 늘었다.\n봄이 되었다.\n고양이는 놀랍게 컸다.\n그는 송 서방에게서 까맹이라는 이름까지 얻었다.\n고양이는 그 집의 개와도 친해졌다.\n처음에는 개가 도리어 꼬리를 끼고 숨고 하였지만 어느덧 서로 친근해졌다.\n작년 가을에서 겨울에 걸쳐서, 사람의 그림자 하나 얼씬 안 하던 이 집 뜰에는 때때로 고양이와 개가 희롱을 하며 뛰놀았다.\n봄은 과연 좋은 시절이었다.\n아씨는 역시 문을 굳게 닫고 나오지 않았지만, 노마님은 때때로 나와서 담배를 피우면서 개와 고양이의 희롱을 보았다.\n\"개하고 괭이하고 저렇게 의가 좋구나.\"\n하면서 기다란 담뱃대로 개를 때리는 시늉을 하였다.\n이런 것을 볼 때마다 늙은 송 서방은 기쁨에 얼굴을 붉히고 하였다.\n\"오누, 오누.\"\n\"양…\"\n\"이리 온.\"\n이리하여 커다란 손으로 까맹이를 움켜쥔 다음에는,\n\"논 사줄까, 밭 사줄까.\"\n하면서 까맹이의 허리를 힘 있게 쓸어주고 하였다.\n지금의 송 서방에게는 까맹이가 유일의 벗이었다.\n그리고 유일의 하소연할 곳이었다.\n춘심이가 살아 있을 때는 송 서방은 근심이 있을 때나 기쁨이 있을 때나 춘심이에게 의논하였다.\n그리고 춘심이의,\n\"에이구, 이 문둥이.\""}
{"doc_id": "29_7", "text": "하는 한마디의 말은 그에게 기쁨이 있을 때는 그 기쁨을 곱되게 하는 말이었으며, 그에게 근심이 있을 때는 그 근심을 사라지게 하는 말이었다.\n까맹이는 춘심이의 대신이었다.\n무슨 마음에 맞지 않는 일이나 근심이 있을 때 방으로 돌아와서 문을 방싯이 연 뒤에,\n\"오누, 오누.\"\n하여서,\n\"양…\"\n소리가 나야만 그는 마음을 놓고 방 안에 들어갔다.\n그리고 커다란 손으로 힘 있게 윤택 좋은 까맹이의 등을 쓸어주었다.\n까맹이가 코를 구르며 뒷다리에 힘을 주면서 콧잔등으로 송 서방의 손이나 무릎을 문지르면 그는 까맹이의 허리를 움켜쥐고 높이 쳐들었다.\n\"논 사줄까, 밭 사줄까.\"\n그러나 집안의 음침한 기운은 역시 없어지지를 않았다.\n칠성이는 개나 고양이와도 안 놀았다.\n때때로 개나 고양이가 저희가 놀던 밑에 어떻게 칠성을 건드리기라도 하면 그는 발을 들어차고 하였다.\n그리고 혼자서 집 기둥을 어루만지며 혹은 담장을 쓸면서 놀았다.\n그러다가는 거미를 잡아서 싸움을 붙이고 하였다.\n아씨는 역시 두문불출하였다.\n간간 시어머니가,\n\"너도 양지께에 좀 나와보렴.\"\n하면,\n\"싫소이다.\"\n느릿느릿한 말로 이렇게 대답할 뿐 문을 열어보려고도 아니하였다.\n담장 안에 살구꽃이 피었다.\n그러나 꽃이 질 때는 그 열매조차 한꺼번에 다 떨어졌다.\n이것은 확실히 흉조였다.\n그러나 이것을 아는 사람은 송 서방 밖에는 없었다.\n송 서방 밖에는 위를 쳐다보는 사람이 없었다.\n송 서방도 나날이 음침해졌다.\n집안사람끼리 서로 말을 사귀는 일조차(며칠에 한 번씩이나 있을까) 드물었다.\n집안에서 말소리라고는 밤중에 칠성이의 글 외는 소리밖에는 듣기가 힘들었다.\n이러한 가운데서 송 서방은 모든 사랑하던 사람을 잃고 혼자 남은 외로움을 절실히 느꼈다.\n\"오누, 오누.\"\n\"양….\"\n\"이리 온.\"\n까맹이에 대한 송 서방은 사랑은 날로 늘었다."}
{"doc_id": "29_8", "text": "봄도 다 가고, 여름이 되었다.\n그러나 집안의 음침한 기운은 그냥이었다.\n고양이와 개의 희롱에도 인젠 염증이 났는지 노마님도 다시 마루께에 나오는 일이 적었다.\n어떤 날 일이 없이 허든허든 거리에 나갔던 송 서방은 어떤 장난감 집에서 총을 보았다.\n그것은 콩알을 넣고 쏘는 어린애의 장난감으로서, 그런 것은 대개 칠색이 영롱하게 채색하는 것인데 이것은 검은 단색이었다.\n그것을 물끄러미 들여다보고 있다가 송 서방은 문득 도련님을 생각하였다.\n그리고 그런 장난감이라도 있으면 혹은 기뻐할지도 모르겠다 하여 주머니를 털어서 그것을 사서 돌아왔다.\n집에서 돌아와서 보매 칠성이는 어느덧 학교에서 돌아와서 기둥을 어루만지며 혼자서 놀고 있었다.\n송 서방은 광에 가서 콩을 한 줌 집어내다가 한 알 넣고 살구나무를 향하여 쏘았다.\n'딱' 소리에 칠성이는 돌아보았다.\n그리고 송 서방은 손에 든 것을 한번 유심히 들여다본 뒤에는 도로 돌아서고 말았다.\n\"칠성이, 너 이거 안 가져간?\"\n송 서방은 몹시 미안한 듯이 어깨를 들먹거리며 가까이 가서 돌아서 있는 칠성의 앞으로 그 총을 내밀었다.\n칠성이는 그 총을 한번 어루만져 보고 송 서방의 얼굴을 힐끗 돌아다보고는 다시 말없이 돌아섰다.\n\"너 줄까? 이것으로 쏘면 새라도… 새는 안 죽을까, 나비라도 당장에 죽는단다.\"\n그런 뒤에 그는 슬며시 그 총을 칠성이의 앞에 놓은 뒤에 자기 방에 돌아와서 문을 방싯이 열고 내다보았다.\n칠성이는 처음엔 그것을 가만히 만져보았다.\n그리고 사면을 살핀 뒤에 뜰에 아무도 없는 것을 보고 그것을 들었다."}
{"doc_id": "29_9", "text": "그런 뒤에 송 서방이 놓고 들어간 콩을 한 알 넣어서 쏘아보았다.\n딱!\n한번 몸을 흠칫한 칠성이는 다시 한 알 넣어서 쏘아보았다.\n또 딱!\n두어 번 시험을 해본 칠성이는 흥이 났는지 송 서방이 놓아둔 콩을 주머니에 집어넣은 뒤에 뜰을 이리저리 돌아다니며 닥치는 대로 쏘았다.\n이리 왔다 저리 갔다, 그것은 근래에 없던 칠성이의 활발한 모양이었다.\n이것을 문틈으로 내려다보던 송 서방은 너무 기뻐서 어찌할 줄을 몰랐다.\n\"오누, 오누.\"\n\"양….\"\n\"이리 온.\"\n그는 그 커다란 손으로 까맹이를 움켜쥐고 높이 쳐들었다.\n까맹이는 높이 들려서 연하여 아양을 부리느라고 '야옹, 야옹' 하였다.\n\"논 사줄까, 밭 사줄까.\"\n이튿날 아침에 송 서방이 깨어보니 도련님은 벌써 일어나서 뜰에서 장난하고 있었다.\n어디서 거미를 이삼십 마리 잡아다 놓고 총으로 쏘아서는 터뜨리고 터뜨리고 하였다.\n학교에 갔다 와서도 칠성이는 총 장난을 하였다.\n뜰에는 거미 죽은 것이 많이 널렸다.\n그러나 이 총이 이 집안에 비극을 일으킬 줄은 뜻도 안 하였다.\n칠성이는 닷새가 지나지 못하여 그 총에 싫증이 생긴 모양이었다.\n그래서 그 총을 해부해 보려고 이리 뜯고 저리 뜯다가 그는 총이 튀어나면서 쇳조각 이 날아드는 바람에 뺨에 커다란 상처를 받았다.\n칠성이는 울지도 않았다.\n그의 입은 봉쇄된 듯이 밤중에 글 욀 때밖에는 열려보지를 못하였다.\n뺨에 상처받은 칠성이는 손으로 그 상처를 누르고 방 안에 들어가 버렸다.\n그리고 그대로 이불을 쓰고 누웠다.\n이튿날, 학교에 갔던 칠성이는 한 시간만 하고 돌아와 다시 자리에 들어갔다.\n그의 뺨은 무섭게 부었다."}
{"doc_id": "29_10", "text": "몸에는 열이 났다.\n송 서방은 무안하기가 짝이 없었다.\n그날 밤 우연히 밖을 내다본 송 서방은 아씨네 방에 언제든 윗창에만 조금 불이 보이던 것이 아랫창 안에도 불이 보이는 것을 발견하고 가만히 나가서 그 문밖에 가서 엿들었다.\n\"아프니?\"\n\"아파\"\n\"글쎄, 덧나려는 게로구나.\"\n그러고는 연하여 도련님의 신음 소리가 들렸다.\n\"글, 쎄, 그, 런, 건, 왜, 사, 준, 담.\"\n느릿한 아씨의 목소리였다.\n밖에서 이런 이야기를 듣는 송 서방은 무안하고 민망스러웠다.\n'그걸 사준 것이 내 잘못인 모양이야.'\n그는 밤새도록 그 방문 밖에 허리를 구부리고 서 있었다.\n기침이 나올 때만 잠깐 저편 쪽에 가서 기침하고는 다시 문밖으로 돌아왔다.\n칠성이의 상처는 마침내 고름이 들었다.\n노마님도 건넌방으로 건너갔다.\n그러나 시어머니와 며느리 사이에는 역시 말이 없었다.\n칠성이의 신음하는 소리밖에는 말이 밖에 나오는 것이 없었다.\n그들은 의사도 청해오지 않고 검은 약으로 다스렸다.\n의사가 오면 째어서 병신을 만든다고 하여 꺼렸다.\n송 서방은 밤이고 낮이고 그 문밖에 웅크리고 서 있었다.\n때때로 늙은 눈을 섬벅거리면서 그 총을 사준 것이 자기의 실수였나 생각해 보았다.\n자기 딴에는 그래도 도련님을 위로하기 위하여 사준 것이었다.\n그것이 이와 같은 결과를 낳으리라고는 뜻도 안 하였다.\n그는 이 풀지 못할 수수께끼를 눈을 섬벅거리면서 생각하다가 정 기가 막힐 때에는 또한 까맹이를 찾았다.\n아무도 송 서방에게 말을 걸치는 사람이 없었다.\n그것은 칠성이가 부상하기 전부터도 그러하였지만, 지금에 이르러서는 그것이 송 서방에게는 더 민망스러웠다."}
{"doc_id": "29_11", "text": "오히려 한번 불러서 꾸짖어 주면 얼마나 송 서방은 마음이 놓였을까.\n한 주일이나 신고를 한 뒤에 도련님은 뺨에서 고름을 한 공기나 내고 좀 차도가 있었다.\n그날 밤은 노마님도 큰방으로 건너갔다.\n오랜간만에 좀 마음 놓고 자리에 누운 송 서방은 정신을 못 차리고 잠이 들었을 것이었지만, 공연한 흥분으로 밤에 여러 번 소스라쳐 깨었다.\n밤이 몹시 깊어서 또 한 번 못된 꿈에 소스라쳐 깬 그는, 깬 기회에 변소에라도 다녀와서 다시 자려고, 문밖에 나섰다.\n그는 그때 의외의 일을 발견하였다.\n연여를 두고 불 켜본 일이 없는 노마님의 방에 불그림자가, 어른어른하는 것이었다.\n처음에는 담배를 잡숫느라고 성냥을 그었나 하였지만, 성냥불이라기에는 너무 오래가는 것을 보고 송 서방은 발소리를 감추고 그 방 앞에 가서 귀를 기울였다.\n그 방 안에는 확실히 어떤 알지 못할 사람의 소리가 있었다.\n\"요것밖에는 없지?\"\n\"…\"\n\"없어?\"\n\"예…\"\n노마님의 소리는 듣기 힘들도록 작았다.\n\"돈도 없고? 거짓부리했다는 죽인다.\"\n\"없소….\"\n그것은 정녕코 강도였다.\n그것이 강도인 줄 깨닫는 순간, 송 서방의 숨은 긴장으로 딱 막혔다.\n그것을 진정할 겨를도 없이, 무슨 몽치라도 하나 얻으려고 돌아서려던 그는, 강도의 나오는 기척을 듣고 그 토방 아래 납작 엎드렸다.\n그다음 순간, 이 뜰에서는 무서운 활극이 일어났다.\n엎어졌다 젖혀졌다, 두 사람은 침묵 가운데에서 성난 소와 같이 싸웠다.\n강도의 하나는 담장을 넘어서 달아났다.\n송 서방은 칼을 몇 군데 맞았다.\n그러나 비록 늙었기는 할망정, 그의 굵은 팔과 커다란 손은 급한 경우에는 아직 쓸 힘이 넉넉히 남아있었다."}
{"doc_id": "29_12", "text": "부엌에서는 개가 숨을 자리를 찾느라고 끙끙 기며 돌아갔다.\n노마님은 점잔도 잊어버리고 행랑 사람을 부르느라고 고래고래 소리를 질렀다.\n그러한 가운데에서 송 서방은 마침내 강도를 때려눕혔다.\n때려는 눕혔으나 몇 군데에 받은 상처는 그로 하여금 정신을 잃게 하였다.\n\"마님, 잡았습니다.\"\n장한 듯이 이 말 한마디를 할 뿐, 그는 그 자리에 혼도하였다.\n이, 한집안에 살면서도 사람같이 서로 사귀는 일이 없는 음침하던 집안은 강도 사건 뒤에 조금 따뜻한 맛이 돌았다.\n이튿날, 송 서방이 좀 정신이 든 때에는 아씨도 노마님 방에 건너가 있었다.\n좀 뒤에, 노마님이 몸 소송 서방의 방에 병을 보러 나왔다.\n\"좀 어떤가?\"\n송 서방은 너무 황송스럽고 거북하여서 몸을 일으키려 하였다.\n\"누워 있게, 혼났디? 나도 아직 가슴이 두근거리는구먼….\"\n송 서방은 대답하려 하였다.\n그러나 반벙어리같이, 말이 굳어졌다.\n\"그깻놈 한 놈, 때, 때려뉘기야, 나도 몽치만 있으면… 칼만 있으면… 두 놈 다… 한 놈만….\"\n그는 자기가 무슨 말을 하는지 몰랐다.\n무슨 말을 하였는지도 몰랐다.\n들은 바에 의지하건대, 도적놈은 두 놈이었다.\n그리고 노마님의 금퇴와 노리개와 가락지를 빼앗아가지고 돌아가던 길에, 마침 송 서방이 잡은 것이었다.\n다행히 잡힌 놈이 장물을 가지고 있었다.\n그리하여 장물을 도로 찾고, 잡은 도적놈은 경찰서로 끌려갔다 한다.\n마님이 돌아간 뒤에 송 서방은 너무 황송스러워서 또 까맹이를 불렀다.\n\"오누, 오누.\"\n\"양….\"\n고양이는 이불귀에 머리를 문지르며 코를 굴리면서 왔다.\n송 서방은 그 커다란 손으로 부서지라고 하고 고양이를 쓸었다.\n\"까맹아. 나 어젯밤에 불한당 잡았단다. 너도 한 놈 잡아보아라. 재미가 어떻나.\"\n\"양…\""}
{"doc_id": "29_13", "text": "\"망할 놈의 계집애, 뭐 양 - 이야. 그래, 논을 사줄까, 밭을 사줄까.\"\n나흘 뒤에 송 서방은 일어났다.\n전과 달라서 노마님이 건넌방에 찾아다니며, 아씨님이 큰방엘 건너다니며, (마음 상이 그럴싸해서 그런지는 모르지만) 도련님의 얼굴에까지 좀 화기가 보이기 시작한 이 집안에서, 그런 것을 보지를 못하고 누워 있을 수가 없었다.\n밤에도 좌우 방에 불이 다 켜졌다.\n그리고 며느리는 시어머니의 방에(아들을 데리고) 밤이 늦도록 건너가서 이야기하고 하였다.\n이러한 분위기, 그것은 순전히 강도가 다녀간 때문이었다.\n송 서방은 오금이 몹시 쏘는 것을 참고 일어났다.\n저칫저칫 밖을 나서매, 그것을 보고 노마님이 담뱃대로 문을 열었다.\n\"벌써 나오나?\"\n\"이젠 다 나았어요.\"\n\"송 서방, 장수야.\"\n송 서방은 너무 기뻐서 가슴이 답답해졌다.\n오금이 쏘던 것이며, 칼 맞은 자리의 아픔도 잊었다.\n\"그놈 한 놈 노체서 분해서….\"\n그는 혼잣말같이 중얼거리며 비를 들어서 뜰을 쓸었다.\n그리고 연여를 그대로 버려두었던 거미줄을 모두 치웠다.\n구석구석의 잡풀도 뽑았다.\n그날 하루 진일을, 그는 뜰에서 쓸고 닦고 치우고 고쳤다.\n그리고 저녁때 노마님의 방 앞에 갔다.\n\"마님, 데 거시기, 내일 솔개골 좀 가볼까요?\"\n솔개골이란 그 K 읍에서 40리쯤 더 가서 있는 촌으로서, 이 황 씨 집의 땅이 아직 10여경 남아 있는 곳이었다.\n\"뭘 하러?\"\n\"그놈들, 뭘 심었는데 찍소리도 없고….\"\n\"그 몸 가자고 거길 가갔나? 몸이나 성한 담에 가보디.\"\n\"뭘, 다 나았어요.\"\n그리고 승낙도 나기 전에 승낙 난 것으로 인정하고 물러나 왔다."}
{"doc_id": "29_14", "text": "1년 남짓을 심부름 하나 못 해본 그는, 오래간만에(자청해 얻은) 이 심부름 때문에 마음이 몹시 흡족하였다.\n\"까맹아, 까맹아, 이리 온.\"\n\"양….\"\n\"난, 내일 어디 간단다. 요년의 계집애 같으니, 탁 잡아먹고 말리.\"\n그는 굵은 제 팔뚝 위에 고양이를 올려놓고 얼렀다.\n이튿날, 새벽에 아침을 먹은 송 서방은 까맹이를 안고 행랑으로 나왔다.\n\"순복네 어머니.\"\n\"예?\"\n\"까맹이, 사나흘 좀 봐주소. 나 어디 갔다 오도록….\"\n\"예. 거기에 두고 가소.\"\n그는 고양이를 행랑방에 맡겨놓은 뒤에 마음이 안 놓여서, 몇 번을 부탁하고 그 뒤로 길을 떠났다.\n솔개골에서 이틀… 그리고 길을 떠난 이상에는 다 돌아보려고 다른 곳도 돌고 하여 닷새 만에 송 서방은 K 읍에 돌아왔다.\n그가 집에 들어선 때는 밤이었다.\n그는 까맹이의 일이 마음에 걸리기는 했지만, 먼저 노마님 방 앞으로 들어갔다.\n그 방에는 아씨도 건너와 있었다.\n송 서방은 머리를 들지도 않고 그새 다녀온 이야기를 다 하였다.\n그리고 누구는 작년 것을 얼마 잘라먹은 듯한데 그자가 자기보고 술을 먹으러 가자던 이야기며, 누구는 밭을 다룰 줄 모르는 모양인데 내년부터는 떼어서 다른 사람에게 줘야겠다는 이야기 등등을 소상히 보고하였다.\n그리고 이야기를 다 끝낸 다음에, 당연히 마나님에게서 나올 무슨 분부를 기다렸다.\n그러나 마님에게서는 아무 말도 없었다, 그래서 다시 나오려고 돌아서려 할 때, 문득 마님이 그를 찾았다.\n\"송 서방….\"\n그것은 외누다리 비슷한 별한 부름이었다.\n\"?\"\n송 서방은 나가려던 발을 다시 돌이켰다.\n그러나 마님에게서는 다시 무슨 분부가 없었다.\n그때였다.\n송 서방은 처음에는 아씨가 실성한 줄로 알았다."}
{"doc_id": "29_15", "text": "아직껏 말없이 머리맡에 쪼그리고 앉았던 아씨가 갑자기 두 손으로 땅을 치면서 꼬꾸라졌다.\n그리고,\n\"송 서방이, 우리 칠성이 잡아먹을 줄을 뉘가 알았나….\"\n이렇게 외무다리를 하면서 통곡하였다.\n송 서방은 눈이 둥그레졌다.\n무슨 영문인지를 몰랐다.\n나가지도 못하고 들어가지도 못하고 그만 엉거주춤해 버린 그는 어쩔 줄을 모르고 우들우들 떨었다.\n\"도둑놈을 잡았으면 매깨나 때려서 보내지.\"\n아가씨의 외누다리는 계속되었다.\n\"경찰서가 무슨 경찰서, 아…\"\n도적놈?\n경찰서?\n칠성이?\n그러고 보니 칠성이가 보이지를 않았다.\n그러면 그 상처가 다시 성종을 하여 도련님이 불행해지지나 않았나.\n그러면 거기 도적놈은 무슨 관계며, 경찰서는 무슨 관계인고.\n영문을 모르는 그는 대답도 못 하고 입을 움찔움찔하며 떨고 서 있었다.\n노마님이 며느리를 얼렀다.\n\"아가, 진정해라. 할 수 있니? 다 팔자다…. 송 서방도, 나가 자시.\"\n송 서방은 다시 한번 무슨 말을 물어보려 입을 움질거리다가, 나와서 자기 방으로 돌아왔다.\n\"오누, 오누.\"\n그 부르는 소리에 응하여, 저편 구석에서 두 시뻘건 불덩이가 나왔다.\n\"양….\"\n\"이리 온.\"\n송 서방은 고양이를 끌어 무릎 위에 올려놓았다.\n칠성인 어찌 되었나.\n아가씨의 아까 그 모양은 무슨 일이었던가.\n송 서방은 이 풀 수 없는 수수께끼에 연하여 코를 울리며, 커다란 손으로 부서지라고 하고 고양이의 등을 쓸었다.\n고양이는 갈강갈강 목소리까지 내어서, 코를 굴리면서 송 서방을 떠받았다.\n이튿날, 그는 행랑 사람에게서 사건의 대략을 들었다.\n송 서방이 솔개골로 떠난 날 밤에, 이전에 몸을 빼쳐서 달아났던 도적놈이 다시 왔다."}
{"doc_id": "29_16", "text": "그는 자기 형(먼젓번에 송 서방이 잡은 것이 그 도적의 친형이었다.)의 원수를 내놓으라고 야료하다가, 원수를 갚는 셈으로 도련님을 죽이고 달아난 것이었다.\n이 말을 듣는 순간, 송 서방은 가슴이 철썩 내려앉았다.\n그는(이 더운데) 덧문까지 굳게 닫은 아씨의 방에서 보이지 않게, 몸을 담벼락에 감추고서 자기 방에 돌아와서 문을 꼭 닫고 들어앉았다.\n도적놈을 잡으면 따귀깨나 때려서 놓아주는 것이 옳은가.\n그의 머리에는 문득 이러한 의문이 떠올랐다.\n자기의 양심, 자기의 이성의 명하는 바에 의지하건대, 경찰에 보내는 것이 조금도 잘못이 없었다.\n그러나 그 정당하다고 믿었던 일이 오늘날 이러한 일을 일으켰다.\n가엾고도 귀하던 도련님을 잃었다.\n그러면 그 옳다고 생각하였던 일 아래는 무슨 커다란 착오가 있지나 않았나.\n그는 연하여 코를 울리며, 눈을 섬벅거리며, 멀뚱멀뚱 앉아 있었다.\n잠시 반짝하니 빛이 보이려던 이 집안은 다시 음침한 아래 잠기게 되었다.\n아씨의 방에는 늘 덧문까지 닫혀 있었다.\n노마님의 방에서는 담배 터는 소리가 더욱 잦았다.\n송 서방도 무안하여 뜰에는 얼씬도 안 하였다.\n그리고 아씨의 송 서방에 대한 대우가 나날이 달라졌다.\n이전에는 아무런 일에도 간섭하지를 않았던 아씨가 지금은 송 서방에 대한 일만은 간섭하였다.\n어떤 날 저녁 행랑어멈이 송 서방의 저녁상을 놓을 때였다.\n상을 물리려고 샛문을 열던 아씨가 그것이 뉘 상이냐고 물었다.\n그리고 송 서방의 상이라는 대답을 듣고는,\n\"부엌에서 먹디, 상은 무슨 상.\"\n하면서 샛문을 홱 닫아버렸다.\n그것을 마침 부엌문 밖에서 들은 송 서방은, 얼른 발소리 안 나게 이편까지 나왔다가 다시 소리를 내어서 부엌으로 들어가서,\n\"나, 저녁 여기서 먹겠어요. 내 방엔 괭이 새끼 성화에….\""}
{"doc_id": "29_17", "text": "하면서 행랑어멈이 차릴까 말까 망설이던 그릇들을 도마 위에 내려놓고, 웅크리고 앉아서 먹었다.\n그는 먹으면서 몇 번을 뜻하지 않게 젓가락을 멈추고는, 강도를 잡으면 따귀깨나 때려 보내야 하나, 하였다.\n그리고 모든 자기를 사랑하던 사람, 노 황 진사의 내외며, 둘째 황 진사며, 춘심이가 벌써 없어진 이 세상에, 그냥 혼자 남아 있는 외로움을 절실히 느꼈다.\n그리고 저녁을 끝낸 다음에 까맹이를 줄 밥을 한 줌 쥐고, 방으로 나왔다.\n\"오누, 오누.\"\n\"양….\"\n\"이리 온.\"\n그는 고양이를 끌어 올려다가 밥을 주었다.\n고양이는 야옹야옹하면서, 맛있는 듯이 싹싹 먹는다.\n송 서방의 커다란 손은, 뜻하지 않게 고양이의 등에 올라갔다.\n\"논 사줄까, 밥 사줄까.\"\n그의 눈에서는, 커다란 눈물이 한 방울 떨어졌다.\n여름이 기울면서부터, 암담한 구름은 점점 더 농후해졌다.\n이 집에 기르던 개도 어느 틈에 어디로 없어졌는지 아무도 모르는 동안에 없어졌다.\n올빼미가 살구나무에 와서 울었다.\n행랑방에서 한 마리 기르던 암탉이 울었다.\n그리고 낙엽 때는 되지 않았는데, 살구나무는 낙엽 지기 시작하였다.\n뜰에는 끼니때에 행랑어멈과 송 서방의 그림자가 얼씬할 뿐, 그 밖에는 사람의 그림자가 비춰본 때가 없었다.\n고양이도 왜 그런지 방 안에만 있지, 밖에 나가기를 싫어했다.\n밤에는 무슨 다듬이 소리 같은 것이 청간과 부엌에서 났다.\n구굴구굴, 무슨 별한 소리조차 들렸다.\n까마귀가 흔히 지붕 위에 와서 울었다.\n이러한 음침한 안에서, 송 서방은 까맹이를 벗해서 늙은 눈을 껌벅껌벅하며 방 안에 꾹 들어박혀 있었다.\n8월 추석이 이르렀다.\n그러나 이 집에서는 산소에 가보려는 사람도 없었다.\n송 서방이 혼자서 산소에 갔다."}
{"doc_id": "29_18", "text": "그는 먼저 황 씨 선산에 갔다.\n늙은 진사 내외, 둘째 진사, 자기를 끔찍이도 사랑하던 그 몇 사람의 분묘 앞에 작년에 돌아간 주사의 분묘가 있었다.\n그리고 그 곁에 있는 새 분묘는 도련님의 분묘일 것이었다.\n그는 그 다섯 분묘를 번갈아 보고, 강도를 잡으면 따귀깨나 때려서 돌려보내는 것이 오히려 정당한 일이 아닐까 하고 한숨을 쉬었다.\n그리고 그분들을 먼저 보내고, 쓸쓸한 세상에 혼자 남아 있는 자기를 생각하고 기운 없이 다리를 돌이켜서 묘지기의 집에 가서, 마님을 대신하여 인사를 치른 뒤에 공동묘지로 향하였다.\n공동묘지에는 춘심이의 주검이 있는 것이었다.\n그날 밤이 깊어서야 송 서방은 돌아왔다.\n돌아올 때는, 그의 눈은 뚱뚱 부었다.\n가을이 깊었다.\n가을이 깊어져 가면서, 집안은 더욱 조용해졌다.\n송 서방에 대한 대우도 더욱 나빠졌다.\n이전에는 가을마다 옷감과 솜이 약간씩 나왔는데, 올해는 그것조차 없어졌다.\n고양이 소리가 요란스럽다는 말을 아씨가 몇 번을 행랑어멈에게 하였다.\n송 서방의 방은 구두질도 안 하였다.\n그런 한 가지의 일이 더 생길 때마다, 송 서방은 까맹이의 등을 힘 있게 쓸면서 강도를 잡아서 경찰서로 보내는 것은 실수인가 하고는 한숨을 쉬었다.\n그의 이성은 비록 강도를 잡으면 경찰서로 당연히 보낸다 하되, 현재의 이 모든 상서롭지 못한 일은 모두가 강도를 경찰서로 보냈기 때문에 생겨난 일이었다.\n겨울이 이르렀다.\n그때 행랑어멈을 통하여, 아씨에게서 올해는 곡초가 부족하여 송 서방의 방에는 불을 못 때주겠다는 선고가 내렸다.\n\"늙으면, 덥고 추운 걸 잘 모르겠어요.\""}
{"doc_id": "29_19", "text": "그는 대수롭지 않은 듯이 행랑어멈을 통하여 이렇게 여쭈었다.\n그 이튿날, 그의 의로운 그림자는 지척지척 그 고을 보통학교 선생의 집에 찾아갔다.\n\"송 서방, 어떻게 왔소?\"\n\"선생님께 말씀 한마디 어쭈어보려 왔어요.\"\n\"무슨…?\"\n\"도적놈을, 불한당을 잡으면 따귀깨나 때려서 놔주어야 할까요, 경찰서에 잡아넣어야 할까요?\"\n선생은 이 뜻밖의 질문에 놀란 듯하였다.\n잠깐 송 서방의 얼굴을 본 뒤에 웃었다.\n\"그거야, 도적놈 나름이지요. 말로 얼러서 들을 놈이면 놓아주고, 그렇지 못한 놈은 징역을 시켜야 하고….\"\n\"못된 놈이 와요.\"\n\"경찰서로 보내야지.\"\n\"글쎄요.\"\n그는 그 집을 하직하였다.\n그의 외로운 그림자는 다시 쓸쓸하고 찬 자기의 방으로 돌아왔다.\n\"오누, 오누.\"\n\"양….\"\n\"이리 온.\"\n그는 고양이를 잡아서 무릎 위에 올려놓았다.\n강도를 잡으면 놓아주는 것이 옳은가.\n선생님의 말씀도 경찰서로 보내는 것이 옳다고는 하였다.\n그러나 선생님의 말씀이라 다 바를까.\n혹은 따귀깨나 때려서 놓아 보내는 것이 옳지 않을까.\n그때 그 강도를 따귀깨나 때려서 놓아 보냈던들, 오늘날 이러한 모든 상서롭지 못한 일이 생기지 않았을 것을….\n그는 고양이를 움켜쥐고 높이 쳐들었다.\n\"논 사줄까, 밭 사줄까.\"\n그의 늙은 눈에서 주먹 같은 눈물이 뚝뚝 떨어졌다.\n겨울이 깊어져 갈수록 송 서방은 더욱 밖에 나갈 기회를 피하였다.\n옷도 없어 헐벗은 그는, 불 안 땐 방에서 입으로 성에를 토하면서 까맹이와 함께 꼭 방 안에 들어박혀 있었다.\n밤에는 까맹이를 품고 잤다.\n이 두 동물은 서로 체온을 주고받아서, 겨우 얼어 죽기를 면하고 지냈다.\n송 서방은 손톱과 발톱이 다 얼어서 빠졌다.\n아침에 깨면 이불귀에 허옇게 성에가 돋치고 하였다."}
{"doc_id": "29_20", "text": "늙은 허리와 팔다리는 늘 저렸다.\n어떤 날, 피하지 못할 일로써 거리에 나갔다가 돌아온 송 서방은, 자기 방에서 까맹이가 없어진 것을 발견하였다.\n그는 눈이 벌게져서, 거북스러운 것도 잊어버리고 들에서 크게 오누, 오누, 불러보았다.\n\"양….\"\n어디 먼 데서 들리는 듯하였다.\n\"오누, 오누.\"\n\"양….\"\n그는 앞으로 가보았다.\n뒤로 가보았다.\n앞으로 가면, 고양이의 소리는 뒤에서 나는 듯하였다.\n뒤에 가면, 앞에서 나는 듯하였다.\n앞으로, 뒤로, 몇 번을 헤맨 끝에 그는 마침내 기진맥진하여 행랑을 찾아갔다.\n\"여보, 순복네 아버지.\"\n\"예?\"\n\"까맹이 못 봤소?\"\n행랑아범은 자기 아내의 얼굴을 보았다.\n어멈은 지아비의 얼굴을 보았다.\n\"까맹이가 보이질 않고 그래.\"\n\"….\"\n\"어디서 못 봤소?\"\n\"아까, 아가씨님 손을 할퀴었다고, 내다 팽겨쳤다우.\"\n\"예? 어디다.\"\n\"저 뒤, 개굴창에….\"\n송 서방은 눈이 벌게서 나갔다.\n그리고 그는 집 뒤 개천에서 목을 매어서 뻣뻣하게 된 까맹이를 발견하였다.\n그는 나뭇개비를 하나 얻어서 무슨 더러운 물건이라도 만지는 듯이, 그 고양이를 찔러보았다.\n언제 죽었는지 앞으로 잔뜩 뻗친 네 다리는 벌써 뻣뻣하였다.\n그는 그 목을 맨 끈의 한편 끝을 쥐려다가 다시 놓고 집으로 돌아와서, 호미를 가지고 나와서 그 끈을 다시 쥐어서 추켜들고 터벅터벅 걸었다.\n저녁 해가 거의 넘어가게 되어서, 그는 공동묘지에 이르렀다.\n그리하여 제 아내 춘심이의 무덤 곁에 조그마한 구멍을 하나 파고, 거기다 고양이의 주검을 넣고 다시 흙으로 덮었다.\n그런 뒤에, 헐벗은 옷에 추운 줄도 모르고, 신이 없이, 제 아내의 무덤 위에 털썩 주저앉았다."}
{"doc_id": "29_21", "text": "강도를 잡으면 따귀깨나 때려서 놓아 보내야 하나.\n아아, 그러나 전에 이 생각을 할 때는, 그의 곁에는 까맹이가 있어서 머리로써 그의 손을 문지르며, 꼬리로 그를 간지럼을 시켰지만, 지금은 쓸쓸한 두 주검이 그의 앞에 누워 있을 뿐이었다.\n그는 얼마 동안 앉아 있었는지 몰랐다.\n이미 밤이 깊었다.\n그때,\n\"니양…\"\n어디서 문득 고양이 소리가 났다.\n고양이 소리라 하기는 할지나, 아양을 부릴 때의 그 얌전한 소리가 아니요, 싸움할 때 혹은 강적을 만났을 때 하는 그런 부르짖음이었다.\n\"니양….\"\n어디서 나나?\n송 서방은, 신경을 날카롭게 써서 귀를 기울였다.\n\"니양….\"\n하늘에서?\n\"니양….\"\n땅에서?\n고양이의 부르짖음은, 한둘뿐이 아니었다.\n하늘에서, 땅에서, 동에서, 서에서 사면에서, 났다.\n고양이의 부르짖음은 천지에 가득 찼다.\n\"오누, 오누, 오누, 오누, 오누.\"\n송 서방은 마치 미친 사람 모양으로, 손으로 오라고 손짓하면서 허든허든 일어섰다.\n\"니양, 니양….\"\n고양이의 부르짖음은, 그의 부름에 대답하듯이, 연하여 났다.\n\"오누, 오누, 오누.\"\n그는 손짓하면서, 비틀비틀 산 아래로 내려갔다.\n그때부터 송 서방의 자취는 없어졌다."}
