{"doc_id": "36_0", "text": "나는 그러한 일이 이 현실에 실재해 있는지 없는지 그가 묻던 말에 아직도 그 대답을 생각지 못하였습니다.\n그것은 바로 지금으로부터 일 년 전 그 어느 날 밤이었습니다.\n언제나 저녁밥을 늦게 짓는 나는 그날도 늦게 지어 먹고 막 설거지를 하고 방으로 들어와 앉았을 때 밖에서,\n\"아주머니 계시요.\"\n하는 굵은 음성이 들려 왔습니다.\n나는 냉큼 일어나 문을 열고 내다보았습니다.\n그러나 너무 밖이 어둡고 더구나 그 음성이 평시에 듣지 못하던 음성이므로 누구인지 얼핏 생각나지 않았습니다.\n\"누구를 찾으시오?\"\n나는 한참이나 머뭇머뭇하다가 이렇게 물었습니다.\n그는 앞으로 다가서며,\n\"아주머니 나요. 복순 아비요.\"\n그 순간 나는 반쯤 열어 잡았던 문을 활짝 열고 달려 나갔습니다.\n\"복순 아버지! 이게 웬일입니까. 어서 들어오세요.\"\n그제야 그는 방안을 들어앉았습니다.\n나는 일변 담배를 사 오고 재떨이를 내놓으며 그를 똑똑히 바라보았습니다.\n그의 옷은 아주 형용할 수 없이 남루하였으며 그의 얼굴은 전보다 더 우울한 빛이었습니다.\n이마 선이 툭 솟아나는 아래로 눈은 깊이 들어가서 눈가가 잘 보이지 않았습니다.\n다만 거멓게 보이는 그 눈 속으로 이따금 번쩍이는 안광은 나의 가슴을 서늘케 하였습니다.\n그때마다 이렇게 오래간만에 만났음에도 불구하고 싫은 생각이 들었습니다.\n그리고 뭘 하러 그가 우리 집에는 돌연히 찾아왔을까 하는 불안이 시간이 지날수록 강해짐을 나는 느꼈습니다.\n복순 아버지는 바로 우리 윗집에서 단칸방을 세 얻고 살았습니다.\n그들은 일정한 벌이가 없이 그저 그날그날 노동이나 해서 돈푼이나 생기면 먹고 안 생기면 굶고 지내는 것을 나는 종종 보았습니다."}
{"doc_id": "36_1", "text": "나는 그의 아내와 좋게 지내고 어린 복순이를 귀애하면서도 한편으로 그들이 귀찮은 존재였습니다.\n그것은 말할 것도 없이 그들이 구차하게 지낸 까닭입니다.\n그들이 끼니를 끓이지 못하고 우두커니 앉은 것을 뻔히 알면서 우리만 밥을 지어다 놓고 먹기가 거북스럽고 미안하여 맘 놓고 숟가락이나 저를 구를 수가 없었습니다.\n나는 때때로 찬밥 덩이나 찌개 국물이나 먹다 남은 것이 있으면 그들을 주었습니다.\n주면서도 내 맘만은 항상 아쉬워서 어서 그들이 어디로 이사해 갔으면 하였습니다.\n그러나 그의 딸 복순이가 나를 보면 먹을 것을 줄 줄 알고 발발 기어오르는 데는 귀엽고도 가여워서 나는 한참씩이나 안아주었습니다.\n\"너 몇 살?\"\n복순이는 아직 말은 못 하였습니다.\n그러나 머리가 엉뚱하게 발달하였습니다.\n그는 나를 말똥말똥 쳐다보다가 그의 여윈 두 손가락을 쪽 펴 보였습니다.\n나는 복순이를 꼭 껴안으며,\n\"두 살… 이게 말도 못 하는 것이 어떻게 알까.\"\n나는 그의 어머니를 돌아보았습니다.\n항상 얼굴을 찡그리고 있던 그의 어머니도 그제야 빙긋이 웃었습니다.\n그러나 그 웃는 것은 참말 웃는 것인지 우는 것인지 분간할 수가 없었습니다.\n그의 양 볼에는 항상 눈물이 흘러내리는 듯 보일락말락 하게 선이 그어 있는 것이었습니다.\n나는 속으로 저렇게 얼굴이 궁하게 생기고야 고생을 안 할 수가 있나 하고 그와 마주 앉을 때마다 생각하였습니다.\n나는 복순의 재롱을 보려고 무시로 그의 집에 갔으나 복순 아버지는 볼 수 없었습니다.\n어쩌다 간혹 마주 앉게 되면 나는 곧 나와 버렸습니다.\n그와 마주 앉기는 대단히 거북스럽고 일종의 불쾌한 감을 갖게 되는 까닭입니다."}
{"doc_id": "36_2", "text": "그리고 복순 어머니의 궁하게 보이는 그 얼굴도 무의식 간에 남편의 영향을 받은 것이라고 나는 깨달았습니다.\n그러나 그들 가운데서 나온 복순이만은 눈이 샛별같이 빛났습니다.\n\"우리 복순 아버지는 도무지 말을 안 해서 나는 영 죽겠구려.\"\n복순 어머니에게서 이러한 말을 나는 종종 들었습니다.\n그리고 어떤 때는,\n\"우리 복순 아버지는 밤마다 어디를 가기에 집에 오면 그 모양이오. 땀이 옷에 척척하게 배는구려… 누구보고 말씀 마세요.\"\n나오는 줄 모르게 남편의 걱정을 하고서도 나를 꺼리는 모양이었습니다.\n나는 점점 복순 아버지에 대하여 어떤 불안을 느끼는 동시에 말할 수 없는 호기심을 가지고 복순 어머니만 마주 앉으면 이리저리 물어보았습니다.\n그러나 속 시원한 대답은 듣지 못하였습니다.\n그런데 지금으로부터 이태 전 그 어느 날 아침에 나는 복순을 주려고 두부찌개에 밥을 비벼서 복순네 집에 와보니 방안은 어지러우며 아무도 없었습니다.\n나는 그가 혹시 누구네 집으로 쌀을 꾸러 갔는가 하여 한참이나 기다리다 못해서 그가 찾아갈 만한 집에는 다 다녀보았습니다.\n그러나 모두가 모르는 모양이었습니다.\n그 후로도 나는 이제나저제나 하고 그들을 문득문득 생각하였습니다.\n그러나 마침내 그들은 돌아오지 않았습니다.\n나는 섭섭하면서도 시원하였습니다.\n반면에 그들의 소위에 나는 분개도 하였습니다.\n아무리 밤도망갈 형편이라도 내게만은 말하고 갈 터이지 하는 노여운 생각을 하였던 것입니다.\n그들이 간다 온단 말 없이 자취를 감춘 지 일 년이 지난 그날 밤, 내 머리에서는 복순의 그 샛별 같은 눈이 희미하게 사라진 그때, 돌연히 찾아온 복순 아버지.\n나는 반가우면서도 불안을 느꼈습니다.\n그리고 무엇을 얻으러 온 것같이 생각되었습니다.\n\"그새 복순이랑 복순 어머니도 잘 있나요.\""}
{"doc_id": "36_3", "text": "묵묵히 앉은 그에게 이렇게 물었습니다.\n그리고 대답을 기다리며 그의 눈치를 살피니 저녁도 굶은 것 같았습니다.\n그래서 나는 금방 벗어 걸은 앞치마를 입고 부엌으로 나오며,\n\"저녁 진지 가져올 것이니 찬은 없으나마 좀 떠보세요.\"\n하고 그를 보았습니다.\n그는 흘끔 나를 쳐다보며 자리만 옮겨 앉을 뿐 하등의 표정을 그의 얼굴에서 찾아낼 수가 없었습니다.\n나는 본래부터 그의 성격이 그리된 것을 짐작하므로 새삼스럽게 놀랄 것은 없으나 그의 얼굴이 전날보다 한층 더 파리했으며 인생으로서 막다른 길까지 걸어 본 듯한 자취가 확실히 나타나 보였습니다.\n그리고 그의 눈에서 발하는 안광은 볼수록 소름이 쭉 끼쳐졌습니다.\n나는 남편이라도 얼른 들어와 주었으면 하면서 부엌으로 나왔습니다.\n웬일인지 부엌도 무시무시해지며 발길이 허둥거렸습니다.\n나는 전날 복순 어머니가 그의 남편의 말을 하던 것을 다시금 회상하며 어른 밥을 지어서 방으로 들어왔습니다.\n그는 밥상을 보자 권할 여지가 없이 버썩 다가앉아서 먹었습니다.\n나는 밥술을 보아 배가 고파서 우리 집에 들어온 것을 알 수가 있었습니다.\n\"그런데 가실 때는 왜 말씀도 없이 가셨나요?\"\n그가 밥술을 놓았을 때 나는 물었습니다.\n그는 여전히 잠잠하고 앉아 있을 뿐이었습니다.\n나는 나의 말이 그의 비위를 거슬러 놓았는가?\n하는 생각을 하며 이 위에 더 묻기가 곧 힘이 들고 어려웠습니다.\n따라서 방 안의 공기가 무거워지는 것을 깨달았습니다.\n그러나 그를 대해서 그런지 복순의 그 눈동자가 내 눈앞에 얼른거리며 한 번 꼭 보고 싶었습니다.\n\"복순이가 이젠 말도 잘하고 걷겠습니다그려.\""}
{"doc_id": "36_4", "text": "나는 나오는 줄 모르게 이렇게 또 물었습니다.\n그러나 그는 여전히 아무 말도 없었습니다.\n나는 하는 수 없이 머리를 숙였습니다.\n무거운 침묵은 우리 사이를 싸고 언제까지나 돌았습니다.\n나는 답답하였습니다.\n저렇게 할 말이 없으면 밥까지 먹었으니 이젠 가든지, 그리고 무엇을 얻어 가지고 갈 생각이 있거든 달라고 말을 하든지, 좌우간 뭐라고 의사 발표를 했으면 좋겠는데 저렇게 앉아만 있으니 나는 땀만 부쩍부쩍 나고 수없는 불길한 예감이 나의 조그만 가슴을 꽉 채우고 말았습니다.\n그리고 몇 달이나 깎지 않은 듯한 그의 머리며 턱밑으로 거멓게 나온 수염은 내가 한층 더 불안을 느끼게 하였습니다.\n그러나 반면에 나는 그에 대하여 어딘가 모르게 일어나는 호기심도 없지 않아 있었습니다.\n한참 후에 나는 그가 번번이 대답지 않을 것을 알면서도 주인으로서 너무 잠잠하고 있을 수가 없기에,\n\"그동안 지내신 이야기나 좀 하시구려.\"\n나는 막연하게 이렇게 말하였습니다.\n그때 그는 뜻밖에 '허허' 웃었습니다.\n그 웃음소리는 내가 일찍이 세상에서 들어보지 못한 칼날과 같은 차디찬 웃음이었습니다.\n아주 무겁게 냉랭한 기운을 띤 그런 웃음이었습니다.\n나는 그 웃음에 기가 질리어 머리를 숙이고 앉았노라니 그는 기침을 칵하였습니다.\n그리고 이외에도 말을 꺼냈습니다.\n나는 놀라 머리를 들고 똑똑히 바라보았습니다.\n그 입술 놀리는 것이 하도 이상스러워서.\n\"아주머니! 나는 복순이, 복순 어미가 어데서 어떻게 되었는지 난 모르오!\"\n이렇게 무책임하고도 몽롱한 말끝은 내놓았습니다."}
{"doc_id": "36_5", "text": "나는 그의 말에 대하여 왜 그러냐 하고 반문을 하고 싶었으나 그가 보통 사람 같지 않아 어쩌다 저렇게 말을 내놓은 것이니 내 물음에 그만 그 말끝이 들어가고 말까 하여 나는 잠잠히 듣고 있을 뿐이었습니다.\n\"기실 나는 지금 내가 왜 이렇게까지 된 것을 말하겠소. 물론 내가 아주머니를 보통 부인네들과 같이 알면 이런 말도 하지 않겠소마는 아주머니는 글을 쓴다는 말을 들었으니… 그 글은 지금까지 어떤 글을 써왔는지 내가 모르나….\"\n그는 잠깐 나를 바라보았습니다.\n나는 웬일인지 그를 마주 보기가 거북스러웠으며 그 말에 일종의 위압까지 느꼈습니다.\n그러고 '이때까지 놀린 나의 붓끝이란 참말 인생의 그 어느 한 부분이라도 진지하게 그려 보았던가?' 하는 의문이 불시에 들었습니다.\n따라서 나의 붓끝이란 허위와 가장이 많았음을 느끼는 동시에 그의 솔직한 말에 나의 가슴은 선뜻 찔리는 것 같았습니다.\n\"나는 밤마다 어떤 악몽에 붙잡히오. 나는 이 꿈에 붙잡히지 않으려고 온갖 애를 다 써보았으나 하등의 효과도 없고 도리어 점점 더하여 가오. 그러니 지금 와서는 이것이 꿈인지 현실인지, 현실인지 꿈인지 도무지 분간할 수가 없을 만큼 되었어요.그래서 밤이면 나는 새우오. 그 꿈이란 말 하면 이러오. 나는 언제나 눈을 감으면 벌써 어떤 괴악스럽게 생긴 인간들이 나의 앞에 나타나서 나를 끌고 어떤 암흑의 천지로 가오. 그 인간들은 분명히 인간 같은 데 나와 같은 인간 같지는 않소. 그러고 나를 끌어다 두는 곳 역시 세상은 틀림없는 듯한데 굴속같이 어둡소.\"\n하나의 무식한 노동자로만밖에 알지 않았던 그가 이렇게 조리 있게 말하는 데는 나는 적지 않게 놀랐습니다.\n그러고 납덩이같이 묵직묵직한 그의 음성에 나의 가슴은 어떤 압박을 느꼈습니다."}
{"doc_id": "36_6", "text": "\"그 암흑천지에 가니 나와 같은 인간들이 얼마든지 있소.\n그들도 역시 나와 같이 끌려 와서 있는 모양이오.\n어쨌든 꿈이니 분명하지는 않으오.\n우리들을 끌어간 그 인간들을 편의상 B라 부르오.\n밤만 되면 B들이 나타나서 우리 중의 몇 사람을 불러내우.\n그들이 B들에게 불려 문밖에만 나가면 다시 돌아오는 것을 보지 못하였소.\n그러므로 우리들은 무슨 일인가 하였으나 차차 시일이 지나니 누가 가르쳐 주지 않았는데도 우리들은 다 알았소.\n그다음부터 우리들은 B들에게 불릴 것을 두려워하였소.\n그래서 밤만 되면 우리들은 죽은 듯이 엎드려 있었소.\n어느 날 밤 콘크리트 바닥을 걸어오는 B들의 구두소리가 뚜벅뚜벅 들렸소.\n그리고 문이 덜그럭 열렸소.\n우리들의 전신은 쭈삣해지며 소름이 끼쳤소.\n그때 B들은 누구누구를 불렀소.\n그러나 그들은 못 들은 체하였소.\n그러니 B들은 우르르 달려와서 구둣발로 차고 채찍으로 때리오.\n그때 '갈 대로 가보자!' 동무의 소리가 벼락같이 들렸소.\n그 뒤를 이어 '가보세' 후하는 한숨소리가 났소.\n그들의 음성은 인생의 최후 순간에서 나오는 생에 대한 애착의 무서운 발악이오.\n그들의 무거운 신발 소리를 들으며 우린 들은 부루루 떨었소.\n그러나 손발 하나 까딱하지 못하였소.\"\n그는 숨을 몰아쉬며 등불을 바라보았습니다.\n그의 시선은 불꽃같이 빛났습니다.\n그때 나는 몸이 한 줌만 해졌습니다.\n그리고 가늘게 떨었습니다.\n\"어떤 날 나는 또 그 꿈을 꾸었소.\nB들이 나타나는 그 밤이오.\n그때 나는 불림을 받았소.\n벌써 나의 의식은 마비될 대로 되어서 내 뒤로 누구누구를 불렀으나 나는 몰랐소.\n나는 땅을 어루만졌소.\n그러고 무엇을 찾았었소.\n행여나 붙들 것이 있으면 붙들고 나는 저들에게 끌려가지 않으려는 것이었소.\n그때 내 몸을 후려치는 매에 나는 나의 몸에 살이란 한 점도 없고 뼈만 남았음을 알았소.\n마침내 우리 일행은 아마 문밖에 나온 듯 싶으오.\n나는 한 발걸음에 주저하고 두 발걸음에 앙탈하였소.\n달은 밝았소.\n흰 눈에 비치는 달빛은 몹시도 밝았소.\n그러나 그달은 마치 해골 덩이가 흰 이를 내놓고 웃는 듯하였소.\n우리들이 어떤 산비탈까지 왔을 때 나는 걸어왔는지 끌려왔는지 분명하지 않았소.\n그때는 아픈 것도 쓰린 것도 장차 어떻게 될 것까지도 생각이 되지 않았소.\n그저 멍하니 그들이 하라는 대로 할 것뿐이었소.\n지금 생각하니 나는 어떤 나무 그루터기를 붙들고 앉았던 모양이오.\n그때 '으악'하는 소리에 나는 흠칫하며 눈결에 그곳을 바라보았소."}
{"doc_id": "36_7", "text": "그때 나는 그것을 바라보면서도 웬일인지 나도 저렇게 죽음을 받는다는 생각은 없고 그저 막연하게 살 것만 같았소.\n하늘과 땅에서 어떤 변동이 일어나더라도 나만은 살 것 같았소.\n그때 어디서 언제 왔는지 모르는 자동차가 나타났소.\n'이리 와!'\n고함치는 소리에 나는 흠칫하여 바라보니 내 옆에 앉아 있던 동무가 벌떡 일어나오.\n그도 나와 같이 어리석은 생각에 아마 자기만은 자동차를 태워 보내려는 것으로 알았던 모양이오.\n그때 나도 덤벼 일어났소.\n'가만히 앉았어!'\n나는 고함을 들으면서도 달려가려 하였소.\n내 발에는 쇠사슬이 무겁게 달려 있었소.\nB들은 그 동무의 목을 쇠사슬로 매어 놓았소.\n그러고 그 끝을 자동차에 매었소.\n'너 이 차를 따라오면 살려주마!'\n나는 이 말을 분명히 들었소.\n나는 또다시 덤볐소.\n'하하하 따라오너라. 오너라.'\n차에 오른 B들은 손짓을 하오.\n그러고 엔진을 틀었소.\n차는 달아나오.\n그 동무는 살겠노라 두 팔을 바람개비 날리듯 하며 따라가오.\n그러나 몇 발걸음 나가지 못해서 푹 거꾸러지는 모양이오.\n그러고 땅을 쓰는 소리와 같이 자동차는 뿌옇게 사라지오.\n다음은 내 차례오. 그때 B 하나가 총 끝에 칼을 끼워서 내 곁으로 왔소.\n그때까지도 저가 참말 나를 죽이려는가? 하였오.\nB는 그 칼을 나의 가슴에 대었오.\n비로소 나는 삶의 희망이 아주 탁 끊어졌소.\n그때요. 아주머니! 그때라오.\n나는 그 절망에서 어떤 힘을 벼락같이 얻었오.\n그러자 나의 의식은 명확해졌소.\n동시에 내가 누구에게 죽음을 받는다는 것을 똑똑히 알았오.\n나는 B를 보았소.\n그때 나의 가슴에는 칼이 들어 박혔소.\n나는 소리를 버럭 질렀오.\n그러고 소스라쳐 깨었소.\n꿈이란 그뿐이오.\""}
{"doc_id": "36_8", "text": "그는 말을 마치며 눈을 무섭게 떴습니다.\n나는 뛰는 가슴을 쥐며 그를 바라보았습니다.\n그의 얼굴에는 분노의 빛이 팽팽히 잡아 씌웠습니다.\n그리고 그의 입은 무겁게 다물리었으며 턱을 거불거불 채었습니다.\n나는 너무나 흥분이 되어서 어쩔 줄을 몰랐습니다.\n등불은 여전히 그의 얼굴을 고요히 비춰줍니다.\n한참 후에 그는 나를 보았습니다.\n\"그런 일이 혹 현실에 실재해 있을 것 같으오?\"\n나는 눈두덩이 뜨거워서 그의 시선을 피하였습니다.\n그리고 그의 물음에 입이 벌려지지 않았습니다.\n그러고 온몸이 무섭게 떨렸습니다.\n그때 함석지붕에 빗방울 듣는 소리가 푸떵푸떵 들려 왔습니다."}
