{"doc_id": "11_0", "text": "그대는 길신의 지팡이를 끌고 여행에 피곤한 다리를 평양에 쉬어 본 일이 있는지?\n그대로서 만약 길신의 발을 평양에 들여놓을 기회가 있으면 그대는 피곤한 몸을 잠시 여사에서 쉬고 지팡이를 끌고서 강변의 큰길로써 모란봉에 올라가 보라.\n한 걸음 두 걸음, 그대의 발이 구시가의 중앙에까지 이르면 그때 문득 그대의 오른손 쪽에는 고색이 창연한 대동문이 나타나리다.\n그리고 그 대동문 안에서는 서로 알고 모르는 허다한 사람이 가슴을 젖혀 헤치고 부채로 땀을 날리며 세상의 온갖 군잡스럽고 시끄러운 문제를 잊은 듯이 한가히 앉아서 태곳적 이야기를 세월 가는 줄을 모르고 있는 것을 발견하리라.\n그것을 지나서 그냥 지팡이를 끌고 몇 걸음 더 가면 그대의 앞에는 문득 연광정이 솟아오르리니 옛날부터 많은 시인 가객이 수없는 시와 노래를 얻은 것이 이 정자다.\n그리고 그 연광정 앞에는 이 세상의 온갖 계급관념을 무시하듯이 점잖은 사람이며 상사람이며 늙은이며 젊은이가 서로 어깨를 겯고 앉아서 말없이 저편 아래로 흐르는 대동강 물만 내려다보고 있으리라.\n그들의 눈을 따라서 그대가 눈을 옮겨서 그 사람들이 내려다보는 대동강을 굽어보면… 그대들은 조그마한 어선을 발견하겠지.\n혹은 기다린 수상선도 발견하겠지.\n그러나 그밖에는 장칭류의 대동강이 있을 따름이리라.\n거기 기를 느낀 그대가 그들에게,\n\"그대들은 무엇을 보는가?\"\n고 질문을 던질 것 같으면, 그들은 머리를 돌리지도 않고 시끄러운 듯이 한마디로 대답하리라.\n\"물을!\"\n물을?\n\"물은 그대들의 집의 부엌에라도 얼마든지 있지 않은가? 물이 그렇게도 재미있는가?\""}
{"doc_id": "11_1", "text": "그대가 만약 두 번째 질문을 던지면 그들은 비로소 처음으로 머리를 그대에게로 돌리리라.\n그러고는 가장 경멸하는 눈초리를 잠시 그대의 위에 부었다가 다시 머리를 물 쪽으로 돌리리라.\n그곳에 커다란 호기심을 남겨두고 그대가 다시 지팡이를 끌고 오른손 쪽으로 대동강을 굽어보면서 청류 벽을 끼고 부벽루까지 올라가서, 거기에서 다시 모란봉으로… 또 돌아서면서는 을밀대로, 을밀대에서 기자 묘 솔밭으로 현무문으로… 우리의 지나간 조상을 위하여 옷깃을 눈물로 적시며 혹은 회고의 염에 한숨을 지으며, '왕손은 거 불귀'라는 옛날 노래를 통절히 느끼면서 돌아본 뒤에 다시 시가로 향해 내려온다고 하자.\n그때 그대가 다시 호기심으로 연광정 앞, 아까의 그곳까지 발을 들여놓으면 그대는 거기에서 아까의 그 사람들이 아직도 돌아가지 않고 자리의 한 걸음의 변동도 없이 아까의 그 모양대로 앉아서 역시 뜻 없이 장칭류의 대동강을 내려다보고 있는 것을 발견하겠지.\n그들은 집이 없나?\n그들은 점심은 먹었나?\n그들은 처자도 없나?\n그리고 그들은 그 평범한 '물의 흐름'에 왜 그다지도 흥미를 느꼈나?\n여기에 평양인의 심경이 있다.\n여기에서 평양인의 정서는 뛰놀고, 여기에서 평양인의 공상은 비약하고, 여기에서 평양인의 환몽은 약동하고, 여기에서 평양인의 시가가 생겨나고 평양인의 노래가 읊어지는 것이다.\n그대가 만약 이런 사정만 알 것 같으면 그 경중 없이 장칭류의 대동강만 내려다보고 집안도 잊고 처자도 잊고 앉아 있는 허다한 무리를 관대한 마음으로 용서하기는커녕 일종의 존경의 염까지 생기겠지.\n평양 사람인 여는 수천 년 이내로 우리의 조상이 하던 일을 본받아서 그 장칭류의 대동강을 내려다보면서 한 가지의 공상을 날려볼까.\n행복은 무지개와 같은 것이다.\n비가 갰다."}
{"doc_id": "11_2", "text": "동시에 저편 벌 건너 숲 위에는 둥그렇게 무지개가 뻗쳤다.\n오묘한 조물주의 재간을 자랑하듯이 칠색이 영롱한 무지개가 커다랗게 숲 이편 끝에서 저편 끝으로 걸쳐 있었다.\n소년은 마루에 걸터앉아서 그것을 바라보고 있었다.\n소년의 마음은 차차 뛰놀기 시작하였다.\n찬란히 빛나는 무지개는 마치 소년을 부르는 듯이 그의 아름다운 자태를 소년의 앞에 커다랗게 벌리고 있었다.\n한나절을 황홀히 그 무지개를 바라보고 있던 소년은 마음속에 커다란 결심을 하였다.\n'그 무지개를 잡아다가 뜰에 갖다 놓으면 얼마나 훌륭하고 아름다울 것인가.' 소년은 방 안에 있는 어머니를 찾았다.\n\"어머니!\"\n\"왜?\"\n어머니는 바느질하던 손을 멈추고 사랑하는 아들을 내다보았다.\n\"어머니, 나 저 무지개 잡으러 가겠어요. 네?\"\n어머니는 일감을 놓았다.\n그리고 뚫어질 듯이 아들의 얼굴을 보았다.\n\"네?\"\n\"얘야, 무지개는 못 잡는단다. 멀리 하늘 끝닿는 데 있어서 도저히 잡지 못한단다.\"\n\"아니에요. 저 벌 건너 숲 위에 걸려 있는데….\"\n\"아니다. 보기에는 그렇지만 네 어머니도 50년 동안, 그것을 잡으려면서 도 아직도 못 잡았구나.\"\n\"그래도 난 잡아요. 네? 내 얼른 가서 잡아 올게.\"\n어머니는 다시 일감을 들었다.\n그러나 어머니의 눈에는 수심이 가득 찼다.\n\"네? 가요.\"\n찬란히 빛나는 무지개의 유혹은 이 소년에게는 무엇보다도 강한 것이었다.\n어머니의 사랑의 품보다도 따뜻한 가정보다도 맛있는 국밥보다도 무지개의 유혹만이 이 소년의 마음을 누르고 지배하였다.\n네 번 다섯 번 소년은 어머니에게 간청하였다.\n어머니도 마침내 소년의 바람은 꺾을 수가 없도록 강한 것을 알았다.\n그리고 뜻에 없는 허락을 하였다."}
{"doc_id": "11_3", "text": "\"정 그럴 것 같으면 가 보기는 해라. 그러나 벌 건너 숲까지 가보고, 거기서 잡지 못하거든 꼭 곧 돌아와야 한다.\"\n그런 뒤에 어머니는 아들을 위하여 든든히 차림을 차려서 떠나보냈다.\n\"그럼 어머니, 내 얼른 가서 잡아 올게. 기다려 주세요.\"\n그리고 커다란 희망으로써 떠나는 아들을 어머니는 눈물로써 보냈다.\n소년은 걸음을 다하고 힘을 다하여 벌을 건너갔다.\n그리고 목적했던 숲에까지 이르렀다.\n그러나 이상했다.\n무지개는 벌써 그곳에 있지 아니하였다.\n찬란히 빛나는 무지개는 더 저편으로 썩 물러서서 그래도 소년을 이끄는 듯한 아름다운 자태를 커다랗게 벌리고 있었다.\n'가깝기는 가까웠다. 그러나 좀 더 가야겠구나.' 소년은 또다시 무지개를 바라고 갔다.\n소년의 몸은 좀 피곤해졌다.\n그러나 눈앞에 찬란히 빛나는 무지개를 바라볼 때 소년은 용기를 다시 내어서 무지개를 향하여 걸었다.\n얼마만치 가서 이만했으면 되었으려니 하고 소년은 눈을 들어서 보았다.\n그러나 찬란히 빛나는 무지개는 역시 같은 거리에서 소년을 오라고 유혹하고 있었다.\n소년은 높은 뫼도 어느덧 하나 넘었다.\n넓은 강도 어느덧 하나 건넜다.\n그러나 무지개는 좀체 잡을 수가 없었다.\n그러나!\n그 무지개의 찬란한 광채는 끊임없이 소년을 오라는 듯이 유혹하였다.\n잡힐 듯 잡힐 듯하면서도 잡혀주지 않는 그 무지개는 소년에게는 커다란 유혹이었다.\n소년은 용기를 냈다.\n그리고 무지개를 향하여 또 달음박질하였다.\n무지개를 잡으려는 오로지 한길 마음으로 피곤함도 잊고 아픔도 잊고 뛰어가는 소년은 어떤 산마루까지 이르러서 마침내 쓰러졌다.\n인제는 한 걸음도 더 걸을 용기와 기운이 없었다.\n소년은 그곳에 쓰러지면서 피곤한 잠에 잠기고 말았다.\n어지럽고 사나운 꿈!\n그 가운데서도 소년에게는 끊임없이 무지개의 찬란한 빛깔이 어릿거렸다."}
{"doc_id": "11_4", "text": "그리고 그 무지개의 아름다움과 어울리는 향기로운 음악이 끊임없이 들렸다.\n많은 소년과 많은 소녀가 꽃으로 온몸을 장식하고 팔을 서로 맞잡고 노래하며 돌아가고 있었다.\n그리고 그 소년 소녀의 동그라미 속에는 칠색이 영롱한 무지개가 마치 자기의 주위에 있는 많은 소년 소녀를 애호하듯이 커다랗게 벌리고 있었다.\n즐거움은… 행복은… 뉘 것?\n누릴 자… 누구?\n소년과 소녀들의 노랫소리는 부드럽고 아름답게 울려온다.\n얼마를 이런 꿈에 잠겨 있던 소년은 그 꿈에서 펄떡 깨면서 눈을 떴다.\n즉 역시 이 소년이 오기를, 기다리는 듯이 아름다운 광채를 내며 벌리고 있었다.\n'조금 더, 이제 한 걸음!'\n소년은 후드득 일어섰다.\n쏘는 다리 저린 오금!\n피곤으로 말미암아 하마터면 소년은 넘어질 뻔하였다.\n소년은 다리에 힘을 주었다.\n온몸에 없는 힘을 주었다.\n눈 아래서 황홀히 빛나는 무지개는 그가 없는 힘을 다시 내게 한 것이었다.\n그리고 그는 무지개를 향하여 달음박질하였다.\n그러나 산 중턱에 걸린 줄 알고 뛰어 내려오던 소년은 중턱에서 만나지 못하고 맨 아래까지 그냥 내려왔지만, 무지개는 역시 멀리 물러서서 마치 소년의 어리석음을 비웃는 듯이 빛나고 있었다.\n'아아 곤하다.'\n소년은 맥이 나서 털썩 주저앉았다.\n소년은 뒤숭숭한 소리에 놀라서 깼다.\n그는 피곤함을 못 이겨서 어느덧 잠이 들었던 것이었다.\n깨어서 보니까 그 근처에는 어느 틈엔가 많은 소년이 모여 있었다.\n그리고 그들은 무엇을 다투고 있었다.\n무엇을 다투는가 하고 자세히 들으니, 그들은 무지개가 있는 방향을 서로 이쪽이니 저쪽이니 다투고 있는 것이었다.\n\"무지개는 이편 쪽에 있다.\"\n어떤 소년은 동쪽을 가리키며 이렇게 일렀다."}
{"doc_id": "11_5", "text": "\"정신없는 소리 말아라. 무지개는 저쪽에 있다.\"\n다른 소년은 반대하였다.\n\"너희들은 눈이 있느냐 없느냐, 무지개는 저쪽에 있지 않냐? 아직껏 너희들에게 속아서 너희들만 따라왔지만, 무지개는 역시 내 생각대로 저쪽에 있다.\"\n또 다른 소년은 또 다른 데를 가리킨다.\n그러나 그 많은 소년이 가리키는 곳이 한 곳도 정확한 곳이 없었다.\n모두 엉뚱한 곳만 가리키며 서로 다투고 있는 것이었다.\n우리의 소년도 마침내 일어섰다.\n그리고 점잖은 웃음으로 그들을 찾았다.\n\"여보세요, 당신네도 무지개를 잡으러 떠난 분들이오?\"\n\"그렇소.\"\n\"당신네의 말을 들으니까, 무지개는 이쪽에 있다 저쪽에 있다 다투는 모양이지만, 무지개는 우리 눈앞 요 바투 있지 않소?\"\n소년은 무지개를 손가락으로 가리켰다.\n다른 소년들은 가리키는 방향을 보았다.\n그러나 무지개는 보지 못한 모양이었다.\n역시 다툼은 계속되었다.\n그리고 한참 서로 다투던 소년들이 의견이 모두 맞지 않아서 그곳에서 제각기 제가 생각하는 곳을 찾아서 아름다운 무지개를 잡으러 서로 손을 나누어서 떠나기로 하였다.\n그것을 눈이 멀거니 바라보고 있던 우리의 소년도 마침내 일어섰다.\n그리고 그는 자기의 신념대로 또 한 무지개를 잡으러 피곤한 다리를 옮겼다.\n무지개는 역시 소년의 눈앞 몇 걸음 밖에서 찬란한 빛깔을 보이고 있었다.\n이번에는 꼭!'\n눈앞에 커다랗게 보이는 무지개에 소년의 용기는 다시 솟았다.\n어떤 곳에서 소년은 또 다른 소년의 무리를 보았다.\n그들은 모두 튼튼한 길신가리를 차리고 있었다.\n소년은 그들에게 가까이 가서 말을 붙여보았다.\n\"노형네는 어디를 가시오?\"\n\"가는 게 아니라 갔다가 오는 길이외다.\"\n뭇 소년은 이구동성으로 대답하였다."}
{"doc_id": "11_6", "text": "그들은 모두 매우 피곤한 듯이 눈에는 정기가 없고 몸은 쇠약으로 말미암아 떨고 있었다.\n\"어디를 갔다 오시오?\"\n\"무지개를 잡으러….\"\n\"네? 그래 잡았소?\"\n\"여보 말 마오. 그것에 속아서 괜히 좋은 세월을 헛되이 보냈소.\"\n\"집을 떠난 것은 언제쯤이오?\"\n\"모르겠소, 갑갑하니까.\"\n\"그래 인젠 그만두겠소?\"\n\"그만두지 않고. 눈앞에 보이는 것 같기에 그것에 속아서 이제나 이제나 하고 왔지만 인젠 무지개라는 것은 도저히 못 잡을 것인 줄 깨달았소.\"\n\"그래도 요 앞에 있지 않소?\"\n\"하하하, 그러기에 말이오. 눈앞 몇 걸음 앞에 있는 것 같기에 그것에 속아서 아직껏 세월만 허송했소.\"\n소년은 낙담하였다.\n그리고 자기도 돌아가 버릴까 하였다.\n그러나 이상했다.\n그때 그 무지개는 쑥 더 소년에게 가까이 오며 그 광채며 빛깔이 더욱 영롱해져서 단념하려는 소년이 또다시 단념하지 못하게 하였다.\n'아아….' 소년은 커다란 한숨과 함께 다시 용기를 냈다.\n소년은 다른 소년들에게 동행을 청해보았다.\n그러나 그들은 끝끝내 듣지 않았다.\n몇 번을 권해본 뒤에 소년은 그들의 마음을 돌이키지 못할 것을 알았다.\n그래서 그들과 작별을 한 뒤에 자기는 역시 그 찬란한 무지개를 향하여 길을 떠났다.\n어떤 곳에서 그는 두 다른 소년을 만났다.\n그 두 소년은 무엇이 기쁜지 몹시 만족한 듯이 벙글벙글 웃고 있었다.\n소년은 그들에게 물었다.\n\"여보, 말 좀 물읍시다.\"\n\"무슨 말이오?\"\n\"좀 이상한 말을 묻는 듯하나, 노형네들 무지개를 못 보았소?\"\n사실 소년은 그때 무지개를 잃어버린 것이었다.\n어디로 갔나?\n아직껏 찬란히 눈앞에 보이던 그 무지개는 하늘로 솟았는지 땅으로 새었는지 홀연히 앞에서 그 아름다운 자태를 감춘 것이었다."}
{"doc_id": "11_7", "text": "두 소년은 벙글 웃었다.\n\"무지개 말씀이오? 무지개는 우리가 벌써 잡았소.\"\n소년은 낙담하였다.\n그리고 낙담에서 절망으로 절망에서 비분으로 걷잡을 새 없이 소년의 마음이 떨어져 돌아갈 때, 이상하거니와 홀연히 역시 그의 앞에는 칠색이 찬란한 무지개가 솟아올랐다.\n그 광채는 아까의 무지개보다도 더 찬란하였다.\n그 빛깔은 아까의 무지개보다도 더 훌륭하였다.\n소년의 마음은 절망에서 한숨에 희망으로 뛰어올랐다.\n\"여보, 봅시다! 봅시다!\"\n\"무에요?\"\n\"그 노형네가 잡았다는 무지개를!\"\n두 소년은 장한 듯이 자기네의 품에서 자기네의 자랑감을 꺼내 보였다.\n소년은 받아보았다.\n하마터면 웃을 뻔하였다.\n그것은 평범하고 변변찮은 기왓장에 지나지 못하였다.\n두 소년은 기왓장을 하나씩 얻어서 기뻐하는 것이었다.\n\"이게 무지개요? 이건 기왓장이로구려.\"\n두 소년은 각기 자기네의 보물을 다시금 살폈다.\n그리고 한 소년은 부르짖었다.\n\"오오, 무지개 무지개! 나는 무지개를 잡았다. 이게 무지개가 아니고 무엇이란 말이오?\"\n그러나 한 소년은 신이 없이 한참을 자기의 보물을 들여다보다가 커다란 한숨과 함께 그것을 내던졌다.\n그리고 절망의 부르짖음을 발하였다.\n\"아니로구나, 아니야. 이건 무지개가 아니야! 아직껏 무지개로 알고 기뻐했던 것은 한낱 기왓장에 지나지 못하누나.\"\n그리고 우리 소년의 손을 힘 있게 잡았다.\n\"우리 같이 갑시다. 나는 무지개를 꼭 잡고야 말겠소.\"\n여기서 서로 뜻이 맞은 두 소년은 만족해하는 한 소년을 남겨두고 또한 그 찬란한 무지개를 잡으러 길을 떠났다.\n두 소년은 험한 산을 넘었다.\n물결 센 강을 건넜다.\n가시덤불을 헤쳤다.\n돌밭을 지나갔다.\n그들은 오로지 무지개를 잡으려는 열정으로 온갖 간난을 참으며 앞으로 앞으로 갔다."}
{"doc_id": "11_8", "text": "그들은 가는 길에서 수많은 소년을 보았다.\n어떤 사람은 그 무지개를 잡으려다가 잡지 못하고 낙망하여 집으로 돌아가는 것이었다.\n어떤 사람은 변변찮은 기왓장을 얻어서 기뻐하는 것이었다.\n그리고 그 가운데 가장 많은 수효를 점령한 사람들은 무지개를 잡으려다가 끝내 잡지 못하고 심신이 피곤하여 쓰러져 넘어진 사람들이었다.\n벌써 저세상으로 간 사람도 많이 있었다.\n이런 광경을 볼 때 두 소년의 용기는 꺾어졌다.\n자기네들도 이 여행을 중지할까 하고 몇 번을 주저하였다.\n아아, 그러나 그럴 때마다 그들의 눈앞에는 더욱 빛나고 더욱 훌륭한 무지개가 나타나서 그들의 용기 적음을 비웃는 듯하였다.\n여기서 다시 용기를 얻은 두 소년은 험한 길을 무지개를 향하여 앞으로 앞으로 가는 것이었다.\n어떤 험한 산골짜기까지 와서 동행 소년은 마침내 쓰러졌다.\n\"여보, 난 인젠 더 못 가겠소. 무지개는 도저히 잡지 못할 것임을 인제야 겨우 깨달았소.\"\n소년은 동행하던 친구를 흔들었다.\n\"정신 차려요. 예까지 와서 이제 넘어진다니 웬 말이오.\"\n그러나 동행친구는 움직이지 않았다.\n그는 벌써 피곤함을 못 이겨 차디찬 몸으로 변한 것이다.\n소년은 거기서 통곡하였다.\n두 소년의 결심도 흔들렸다.\n무지개는 도저히 잡지 못할 것인가 하는 의심이 강렬히 일어났다.\n그러나… 그러나 그때 그의 눈 곧 앞에는 다시금 찬란히 빛나는 무지개가 소년을 쓸어안으려는 듯이 팔을 벌렸다.\n소년은 다시 일어났다.\n또다시 용기를 냈다.\n위태로운 산길 험한, 골짜기, 가파른 뫼길, 깊은 물, 온갖 곤란한 또한 그를 괴롭게 하였다.\n그러나 소년은 더욱 용기를 내서 무지개로 무지개로 가까이 갔다."}
{"doc_id": "11_9", "text": "그러나 얼마를 가다가 소년도 마침내 쓰러졌다.\n인젠 한 걸음도 더 걸을 수가 없었다.\n거기서 그는 무지개는 도저히 잡을 수 없음을 비로소 깨달았다.\n'아아, 무지개란 사람의 손으로는 기어이 잡을 수가 없는 물건인가.'\n아직껏 그와 같은 길을 걸은 수만의 소년이 부르짖은 그 부르짖음을 이 소년도 여기서 부르짖었다.\n그야말로 단념하기로 결심하였다.\n그때 이상했다.\n아직껏 검던 그의 머리는 하얗게 되고, 그의 얼굴 전면에 수없는 주름살이 잡혔다."}
{"doc_id": "11_10", "text": "여는 그 무지개를 잡으려던 소년의 애처로운 결말을 조상하는 뜻으로 아직껏 물고 있던, 벌써 불이 꺼진 담배를 저 아래 대동강을 향하여 내던졌다.\n그러고는 기다랗게 한숨을 쉬었다.\n이때는 여는 둘째 공상의 나라에 들어섰다.\n어떤 해변….\n그것은 동녘으로 향한 어떤 해변이었다.\n앞으로는 넓으나 넓은 바다가 있고, 뒤로는 가파른 산비탈을 등졌으며, 그 바다와 산비탈은 거의 맞붙어서 사이에는 겨우 서너 간의 거리가 있을 뿐이었다.\n바다에는 갈매기, 산에는 진달래와 온갖 꽃, 때때로 먼 곳에 돛단배….\n이런 꿈과 같은 아름다운 마을, 게다가 울음 치는 물결 소리가 있고 때때로는 노루 새끼의 우는 소리 들리는 그림과 같은 이쁜 곳이었다.\n그곳에 외따로 한 오막살이가 있었다.\n그리고 거기에는 홀아버지와 두 딸이 살고 있었다.\n아버지는 벌써 육순이 지났으며, 맏딸은 열여덟, 작은딸은 열네 살이었다.\n맏딸의 이름은 연연이, 작은딸은 애애.\n동네에서 멀리 떠난 외딴곳에서 홀아버지를 모시고 형은 동생을 동생은 형을 사랑하여 열정과 정숙이 잘 조화된 아름다운 살림을 하고 있었다."}
{"doc_id": "11_11", "text": "두 처녀는 바다 위에 걸터앉아서 바다에 넘나드는 갈매기 떼며 물 위를 올라 뛰는 고기 무리를 바라보면서 처녀의 온 정열과 온 공상을 거기다 붙이고 지냈다.\n해변에서 조개껍데기를 줍는 두 처녀, 갈매기 떼를 바라보며 미나리를 부르는 두 처녀, 진달래며 그 밖 뫼꽃들을 따며 노는 두 처녀….\n어떤 날 두 처녀는 바다를 향한 낭떠러지 바위 위에 나란히 하여 걸터앉아 있었다.\n홱! 홱! 갈매기들은 바다를 두고 기운차게 이리저리 날아다닌다.\n무엇이 기꺼운지 연방 갸갸갸갸 지껄이면서….\n애애가 연연이를 찾았다.\n\"언니.\"\n\"왜?\"\n\"저 갈매기들은 어디서 와?\"\n\"저 산 너머에서.\"\n\"산 너머 어디?\"\n\"좋은 곳에서.\"\n\"거기도 바다가 있소?\"\n\"그럼 있고말고.\"\n\"그리고 갈매기도 있고? 진달래도 있고? 메꽃도 있고?\"\n\"그럼, 다 있지. 게다가 이쁜 사내도 있고.\"\n동생은 형의 얼굴을 쳐다보았다.\n그러나 형의 말뜻은 알지 못하였다.\n\"이쁜 사내? 언니같이 이쁜!\"\n형은 대답하지 않았다.\n그 대신 기다랗게 한숨을 쉬었다.\n동생도 무슨 까닭인지는 모르지만, 갑자기 폭우같이 외로움이 그의 마음을 습격하는 것을 깨달았다.\n동생은 눈을 들어서 언니의 얼굴을 보았다.\n꿈꾸는 듯 앞만 바라보고 있는 언니의 눈에는 눈물까지 고여 있었다.\n겨울이었다.\n천하는 눈에 덮였다.\n깨끗하고 하얀 천하… 거기에서 애애는 눈을 굴려서 눈사람 하나를 만들었다.\n이쁘다란 눈사람.\n거기에는 눈과 코가 만들어졌다.\n입도 만들어졌다.\n그리고 마지막에 애애는 집 안에 들어가서 기다란 바를 내다가 머리를 만들었다.\n그런 뒤에 그것을 자랑하려 언니를 찾았다.\n\"언니! 언니!\"\n\"왜?\"\n\"이것 좀 나와서 봐요.\"\n언니는 나왔다.\n그리고 자랑스러운 듯이 동생이 가리키는, 눈으로 만든 처녀 인형을 한참 들여다보다가 뒤에 늘어진 머리를 떼어서 위에다가 상투를 만들어 놓았다."}
{"doc_id": "11_12", "text": "그리고 그것을 들여다보며 적적히 웃었다.\n\"이게 좋지 않으냐?\"\n동생은 샛노란 소리를 냈다.\n\"언니도 망측해. 이건 새서방이 아니에요? 그게 뭐가 좋아.\"\n그러나 언니는 겹지 않고 그것을 들여다보고 있었다.\n한참 그것을 들여다보고 있다가 혼잣말같이 중얼거렸다.\n\"애애야, 저 산 너머는 이쁜 사람이 많이 산단다.\"\n동생은 그 뜻을 몰랐다.\n그러나 언니의 적적한 마음만은 그에게도 전염되었다.\n동생도 그만 한숨을 쉬었다.\n봄이 되었다.\n애애는 산에 올라가서 꽃을 땄다.\n붉고 노랗고 흰 많은 꽃을 엮어서 꽃다발을 만들었다.\n동생은 그것을 언니에게 보였다.\n자랑스레….\n\"언니 곱지?\"\n언니는 꽃다발을 받았다.\n\"언니 드릴까?\"\n\"응.\"\n언니는 시원찮은 듯이 대답하였다.\n그런 뒤에, 그것을 제 머리 위에 올려 놓아보았다.\n\"언니, 그걸 쓰니까 선녀 같아. 참, 이뻐….\"\n동생은 제가 만든 꽃다발이 언니의 머리 위에서 언니의 이쁨을 더욱 장식하는 것을 보고 춤추듯 날뛰었다.\n그러나 언니는 곧 도로 그것을 벗어서 코에 갖다 대고 그 향내를 맡아보았다.\n그윽이 들어오는 그 향내는 과연 연연이를 취하게 한 모양이었다.\n연연이는 적적히 한숨을 쉬었다.\n\"애애야.\"\n\"네?\"\n\"꽃도 이쁘거니와!\"\n그런 뒤에는 한참 잠자코 있다가 문득 고민하는 듯이 몸을 떨었다.\n눈에는 눈물이 고였다.\n여름이 되었다.\n두 형제는 갈매기들과 벗하여 바다에서 뛰놀았다.\n언니는 때때로 고민하듯이 몸을 떨면서 동생의 벗은 몸을 쓸어안는 것이었다 그러고는.\n하소연하는 듯이 이렇게 말하는 것이었다.\n\"애애야, 네 살은 왜 이다지도 보동보동하냐?\"\n그러면 동생은 늘 이렇게 대답하는 것이었다."}
{"doc_id": "11_13", "text": "\"내 살보다 언니 살이 더 보동보동하지. 그렇지 않소?\"\n\"내 살도 보동보동하지. 그렇지만….\"\n언니는 이렇게 대답하고는 한참 말을 끊었다가,\n\"그러나 주인이 없구나.\"\n하고는 기다랗게 한숨을 쉬는 것이었다.\n주인?\n동생은 그 말귀를 몰랐다.\n그러나 왜 그런지 언니가 자기에게서 차차 떠나려는 것 같은 무서운 예감 때문에, 동생은 그득히 눈물 머금은 눈으로 한참 언니의 얼굴을 쳐다보는 것이었다.\n그런 뒤에는,\n\"언니, 어디로 갈래?\"\n하고 근심스레 묻는 것이었다.\n그러면 언니는,\n\"가기는 어디로 가겠느냐. 애애야, 아무 걱정하지 말고 아버지 모시고 잘살자.\"\n한 뒤에는 또 한숨을 쉬는 것이었다.\n가을이 되었다.\n형제는 흔히 집 뒤 뫼 중턱에 있는 바위에 가서 걸터앉아 있었다.\n어떤 가을 달이 몹시 밝은 밤, 형제는 역시 가지런히 바위 위에 걸터앉아 있었다.\n푸르른 달빛은 세상의 온갖 것을 모두 창백하게 물들여 놓았다.\n그리고 바다에서 반짝이는 물결의 진주는 그 창백한 달과 경쟁을 하자는 듯하였다.\n애애의 마음은 몹시 적적하였다.\n이즈음 왜 그런지 제 가장 가깝고 사랑하던 언니가 차차 제게서 멀어져 가는 것 같아서 애애의 마음은 더욱 답답하였다.\n창백한 달빛은 애애의 마음의 울적함을 더욱 돋우어 주었다.\n헤어졌다 모였다 하는 바다의 달은 애애의 마음을 더욱 적적하게 하였다.\n애애는 말없이 달빛에 잠든 천하만 바라보고 있었다.\n언니가 먼저 입을 열었다.\n\"애애야.\"\n\"네?\"\n\"너 한숨은 왜 쉬느냐?\"\n\"내가 언제? 언니가 쉬지.\"\n연연이는 적적히 웃었다.\n그리고 갑자기 애애에게 달려들면서 애애를 쓸어 안았다.\n연연이의 몸은 마치 사시나무와 같이 떨었다."}
{"doc_id": "11_14", "text": "그는 열병 들린 사람의 헛소리와 같이 동생에게 향하여,\n\"애애야, 아이고 달도 밝기도 밝구나. 저놈의 달은 왜 저다지도 밝은고.\"\n하고는 정신 나간 사람같이 한참 제 뺨을 애애의 뺨에 비비다가, 미친 듯이,\n\"저 산 너머는… 저 산 너머는….\"\n몇 번 외어보고는 얼빠진 듯이 동생의 몸을 놓았다.\n애애도 왜 그런지 슬퍼졌다.\n애애는 한참을 눈이 멀거니 달빛 때문에 창백한 언니의 얼굴을 바라보다가 문득 언니의 가슴에 얼굴을 묻으며 훌쩍훌쩍 울기 시작하였다.\n\"언니, 저 산 너머에는 누가 있소?\"\n\"좋은 사람이 있지.\"\n\"좋은 사람이 누구야?\"\n\"너는 아직 모른다.\"\n그런 뒤에는 귀여운 듯이 자기의 가슴에 묻힌 동생의 기다란 머리를 쓸어 주었다.\n그다음 날 어떤 달 밝은 밤, 연연이는 마침내 종적이 없어졌다.\n그 전날 밤을 동생을 붙안고 울어 새운 그는, 새벽에 아직 아버지와 동생이 잠자는 틈을 타서 제집을 빠져나간 것이었다.\n이런 글이 남아 있었다.\n늙은 아버지는 한숨을 쉴 뿐이었다.\n나무람이며 불평의 한마디도 없었다.\n\"끝내 갔구나.\"\n이 한마디뿐, 그 뒤에는 허연 수염을 쓰다듬을 따름이었다.\n그러나 애애에게 있어서는 그렇지 못하였다.\n애애에게는 천하가 그의 앞에서 모두 없어진 듯하였다.\n세상이 아득한 것이 광명과 즐거움이 모두 언니와 함께 사라진 듯하였다.\n여기까지 밀려오던 여의 공상의 날개는 문득 멈췄다.\n자, 인젠 글을 맺어야겠는데 어떻게 그 끝을 맺나….\n두 가지의 생각이 여의 머리를 스치고 지나갔다.\n가장 사랑하던 언니를 잃어버린 애애는 그 뒤부터는 언니 그리는 마음에 살아서도 죽은 목숨이었다."}
{"doc_id": "11_15", "text": "달 밝은 가을, 녹음의 여름, 눈 오는 겨울, 혹은 꽃 피는 봄… 보는 것, 듣는 것, 어느 것 한 가지도 언니를 생각나게 하지 않는 것이 없었다.\n'산 너머로! 산 너머로!' 한숨과 눈물 가운데서 맨날 돌아오지 않는 언니의 돌아오기를 기다리던 애애는 마침내 1년 뒤에 자기가 몸소 형을 찾아보려 어떤 날 밤 몰래 봇짐을 꾸려가지고 늙은 아버지를 홀로 버려두고 집을 빠져나왔다.\n산 너머에서 애애는 형 연연이를 보았다.\n그러나 그때의 연연이는 벌써 어떤 농군의 아내가 되고, 어린애의 어머니가 되어서 장작 연기에 눈물을 흘리면서 저녁 조밥을 짓고 있는 것이었다.\n거기서 하룻밤을 묵은 애애는 이튿날 형의 손을 뿌리치고 갈매기와 진달래의 나라인데 늙은 아버지의 품으로 돌아왔다.\n… 이런 결말은 어떨까?\n혹은 그 결말을 이렇게 지으면 어떨까.\n… 애애는 언니 생각에 눈물 마를 날이 없었다.\n바라보는 곳, 발을 들여놓는 곳에서마다 그는 언니의 냄새를 맡았다.\n언니의 생각을 하였다.\n그리고 눈물을 흘렸다.\n언니의 뒤를 따를까 하였다.\n그러나 그는 늙은 아버지를 혼자 두고 차마 떠나지를 못하였다.\n적적하고 울울한 날은 오고 또 갔다.\n이리하여 외롭고 쓸쓸하고 눈물겨운 4년이 지났다.\n그때부터였다.\n애애의 마음에도 이상히 '산 너머로'라는 생각이 차차 강해지기 시작하였다.\n산 너머로, 알지 못할 나라로.\n거기는 알지 못할 이쁜 사내들이 있을 것이다.\n그리고 알지 못할 행복이 있을 것이다….\n이 생각이 차차 강해져 가기 시작한 애애에게는 어느덧 그 생각밖에 다른 세상사는 모두 귀찮게만 보이기 시작하였다.\n봄날 꽃?\n가을날 달?\n이곳에서 보는 꽃이 무엇이 아름다우랴.\n이곳에서 보는 달이 무엇이 아름다우랴.\n산 너머로!"}
{"doc_id": "11_16", "text": "이리하여 그도 자기의 형을 본받아서, 인젠 자유로 몸도 못 쓰는 늙은 아버지를 버려놓고, 어떤 날 밤 지향 없는 길을 떠났다.\n여는 한숨을 쉬었다.\n그리고 마치 애애를 찾듯 두어 번 휘파람을 불어본 뒤에 일어섰다.\n여의 곁에 앉아 있는 뭇 평양인들은 그래도 끊임없이 뜻 없이 장칭류의 대동강만 굽어보고 있다.\n'아, 아!' 여는 커다랗게 기지개하였다.\n대동강의 물은 몇 만 년 전과 같이 그냥 끊임없이 아래로 아래로 흘러간다.\n그 물은 또한 몇 만 년 뒤에까지라도 역시 끊임없이 아래로 아래로 흐르겠지.\n그리고 그 푸르른 정기와 아름다운 정서로써 장래 영구히 자기를 굽어보는 몇만의 시인에게 몇만 편의 시를 주겠지.\n장칭류의 대동강은 그냥 아래로 아래로 흐른다."}
