{"doc_id": "13_0", "text": "쪽대문을 열어 놓으니, 사직공원이 환히 내려다보인다.\n인제는 봄도 늦었나 보다.\n저 건너 돌담 안에는 사쿠라꽃이 벌겋게 벌어졌다.\n가지가지 나무에는 싱싱한 싹이 돋고, 새침하게 옷깃을 핥고 드는 요놈이 꽃샘이겠지.\n까치들은 새끼 칠 집을 장만하느라고 가지를 입에 물고 날아들고….\n이런 제기랄, 우리 집은 언제나 수리하는 건가.\n해마다 고친다, 고친다, 벼르기는 연실 벼르면서.\n그렇다고 사직골 꼭대기에 올라붙은 깨웃한 초가집이라서 싫은 것도 아니다.\n납작한 처마 밑에 비록 묵은 이엉이 무더기무더기 흘러내리건 말건, 대문짝만한 짝이 삐뚜로 박히건 말건,\n장독 뒤의 판장이 아주 벌컥 나자빠져도 좋다.\n참말이지 그놈의 부엌 옆의 뒷간만 좀 고쳤으면 원이 없겠다.\n밑둥의 벽이 확 나가서 어떤 게 부엌이고 뒷간인지 분간을 모르니.\n게다 여름이 되면 부엌 바닥으로 구더기가 슬슬 기어들질 않나.\n이걸 보면 고대 먹었던 밥풀이 그만 곤두서고 만다.\n에이 추해, 망할 녀석의 영감쟁이 그것 좀 고쳐 달라고 그렇게 성화해도….\n쪽대문이 도로 닫히며 소리를 요란히 낸다.\n아침 설거지에 젖은 손을 치마로 닦으며 주인 마누라는 오만상이 찌푸려진다.\n그러나 실상은 사글세를 못 받아서 약이 오른 것이다.\n영감더러 받아 달라면 마누라에게 밀고 마누라가 받자니 고분히 내질 않는다.\n여태껏 미뤄 왔지만, 너희 오늘은 안 될라, 마음을 아주 다부지게 먹고 건넌방 문을 홱 열어젖힌다.\n\"여보! 어떻게 됐소?\"\n\"아, 이거 참 미안합니다. 오늘도….\"\n텁수룩한 칼라 머리를 이렇게 긁으며 역시 우물쭈물 이다.\n\"오늘도라니 그럼 어떡할 작정이오?\""}
{"doc_id": "13_1", "text": "하고 눈을 한번 크게 떠 보였다마는 이 위인은 암만 얼러도 노할 주변도 못 된다.\n나이가 새파랗게 젊은 녀석이 왜 이리 할 일이 없는지 밤낮 방구석에 팔짱을 지르고 멍하니 앉아서는 얼이 빠졌다.\n그렇지 않으면 이불을 뒤집어 쓰고는 줄창같이 낮잠이 아닌가.\n햇빛을 못 봐서 얼굴이 누렇게 찌들었다.\n경무과 제복공장의 직공으로 다니는 제 누이의 월급으로 둘이 먹고 지낸다.\n누이가 과부길래 망정이지 서방이라도 해가면 이건 어떡하려고 이러는지 모른다.\n제 신세 딱한 줄은 모르고 맨날,\n\"돈은 우리 누님이 쓰는데요…. 누님 나오거든 말씀하십시오.\"\n\"당신 누님은 밤낮 사나흘만 참아 달라는 게 아니오. 사나흘 사나흘 허니 그래 언제나 돼야 사나흘이란 말이오?\"\n\"미안스럽습니다. 그러나 이번엔 사나흘 후에 꼭 드리겠습니다. 이왕 참아 주시던 길이니.\"\n\"글쎄 언제가 사나흘이란 말이오?\"\n하고 주름 잡힌 이맛살에 화가 다시 치밀지 않을 수가 없다.\n이놈의 사나흘이란 석 달인지 삼 년인지 영문을 모른다.\n그러나 저쪽도 쾌히 들이덤벼야 말하기가 좋을 텐데, 울가망으로 한풀 꺾이어 들옴에는 더 지껄일 맛도 없는 것이다.\n\"돈두 다 싫소. 오늘은 방을 내주.\"\n그는 말 한마디 또렷이 남기고 방문을 탁 닫아 버렸다.\n그리고 서너 발 투덜거리며 물러서자 다시 가서 문을 열어 잡고,\n\"오늘 우리 조카가 이리 온다니까 어차피 방은 있어야 하겠소.\"\n장독 옆으로 빠진 수채를 건너서면, 바로 아랫방이다.\n본래는 광이었으나 셋방 놓으려고 싱둥겅둥 방을 들인 것이다.\n흙 칠한 것도 위채보다는 아직 성하고 신문지로 처덕이었을망정 제법 벽도 번듯하다.\n비바람이 들이치어 누렇게 들뜬 미닫이였다."}
{"doc_id": "13_2", "text": "살며시 열고 노려보니 망할 노랑통이가 여전히 이불을 쓰고 끙, 끙, 누웠다.\n노란 낯짝이 광대뼈가 툭 불거진 게 어제만도 더 못한 것 같다.\n어쩌자고 저걸 들였는지 제 생각을 해도 소갈머리는 없었다.\n돈도 좋거니와 팔자에 없는 송장을 칠까 봐 애간장이 다 졸아든다.\n하기야 처음 올 때 저 병색을 모른 것도 아니고,\n\"영감님! 무슨 병환이세요?\"\n하고 겁을 먹으니까,\n\"감기가 좀 들렸더니 이러우.\"\n이런 굴치 같은 영감쟁이가 또 있으랴.\n그리고 그날부터 뒷간에다 피똥을 내깔리며 이 앓는 소리로 쩔쩔매는 것이다.\n보기에 추하기도 할뿐더러 그 신음을 들을 적마다 사지가 으스러지는 것 같다.\n그러나 더 얄미운 것은 이걸 데리고 온 그 딸이었다.\n버스 걸 다니니까 아마 거짓말이 심한 모양이다.\n부족증이라고 한마디만 했으면 속이나 시원할 걸 여태도 감기가 쇄서 그렇다고 빠득빠득 우긴다.\n방을 안 줄까 봐 속인 그 행실을 생각하면 곧 눈에 불이 올라서,\n\"영감님! 오늘은 방셀 주셔야지요?\"\n\"시방 내 몸이 아파 죽겠소.\"\n영감님은 괜한 소리를 한단 듯이 썩 귀찮게 벽 쪽으로 돌아눕는다.\n그리고 에구머니 끙, 움츠러드는 소리를 친다.\n\"아니 영 방세는 안 내실 테요?\"\n하고 소리를 빽 지르지 않으려야 않을 수 없다.\n\"내 시방 죽는 몸이오. 가만있소.\"\n\"글쎄 죽는 건 죽는 거고 방세는 방세가 아니오. 영감님 죽기로서니 어째 내 방세를 못 받는단 말이오!\"\n\"내가 죽는데 어째 또 방세는 낸단 말이오?\"\n영감님은 고개를 돌리어 눈을 부릅뜨고 마나님 붙지 않은 게 호령이었다."}
{"doc_id": "13_3", "text": "죽을 때가 가까워져 오니까 악이 받칠 대로 송두리 받친 모양이다.\n\"정 그렇거든 내 딸 오거든 받아 가구려.\"\n\"이건 누구에게 찌다운지 원, 별일도 다 많으이.\"\n하고 홀로 입 속으로 중얼거리며 물러가는 것도 상책일는지 모른다.\n괜스레 병든 것과 겯고 틀고 이러다간 결국 이쪽이 한 굽 죄인다.\n그보다는 딸이나 오거든 톡톡히 따져서 내쫓는 것이 일이 쉬우리라.\n그 옆으로 좀 사이를 두고 나란히 붙은 미닫이가 또 하나 있다.\n열고자 문설주에 손을 대다가 잠깐 멈칫하였다.\n툇마루 위에 무람없이 올려 놓인 이 구두는 분명히 아키코의 구두일 것이다.\n문 열어 볼 용기를 잃고 그는 부엌 쪽으로 돌아가며 쓴 입맛을 다시었다.\n카펜가 뭔가 다니는 계집애들은 죄다 그렇게 망골들인지 모른다.\n영애하고 아키코는 아무리 잘 봐도 씨알이 사람 될 것 같지 않다.\n아래위턱도 몰라보는 애들이 난봉 질에 향수만 찾고 그래도 영애란 계집애는 비록 심술은 내고 내댈망정 뭘 물으면 대답이나 한다.\n요 아키코는 방세를 내래도 입을 꼭 다물고는 대차게도 대꾸 한마디 없다.\n여러 번 듣기 싫게 조르면 그제는 이쪽이 낼 성을 제가 내서,\n\"누가 있고도 안 내요? 좀 편히 계셔요. 어련히 내려고, 그런 극성 처음 보겠네.\"\n이렇게 쥐어박는 소리를 하는 것이 아닌가.\n좀 편히 계시라는 이 말에는 하 어이가 없어서도 고만 찔끔 못 한다.\n\"망할 년! 언제 병이 들었었나?\"\n쓸 방을 못 쓰고 사글세를 논 것은 돈이 아쉬웠던 까닭이었다.\n두 영감 마누라가 산다고 호젓해서 동무로 모은 것도 아니다."}
{"doc_id": "13_4", "text": "그런데 팔자가 사나운지 모두 우거지상, 노랑퉁이, 말괄량이, 이런 몹쓸 것들뿐이다.\n이 망할 것들이 방세를 내는 셈도 아니요, 그렇다고 아주 안 내는 것도 아니다.\n한 달 치를 비록 석 달에 걸러 내는 한이 있더라도 역 내는 건 내는 거였다.\n자기들끼리 짜기나 한 듯이 팔십 전 칠십 전 일 원, 요렇게 짤금짤금 거리고 만다.\n오늘은 크게 어를 줄 알았더니 하고 보니까 역시 어저께나 다름이 없다.\n방의 세간을 마루로 내놔 가며 세를 들인 보람이 무엇인지.\n그는 마루 끝에 걸터앉아서 화풀이로 담배 한 대를 피워 문다.\n그러나 아무리 생각해도 내 방 빌리고 내가 말 못 하는 것은 병신다운 짓임에 틀림이 없다.\n담뱃대를 마루에 내던지고 약을 좀 올려 가지고 다시 아래채로 내려간다.\n기세 좋게 방문이 홱 열리었다.\n\"아키코! 이봐! 자?\"\n아키코는 네 활개를 벌리고 아키코답게 무사 태평히 코를 골아 울린다.\n젖통을 풀어헤친 채 부끄럼 없고, 두 다리는 이불 싼 위로 번쩍 들어 올렸다.\n담배 연기 가득 찬 방 안에는 분내가 홱 끼치고….\n\"이봐! 아키코! 자?\"\n이번에는 대문 밖에서도 잘 들릴 만큼 목청을 돋웠다.\n그러나 생시에도 대답 없는 아키코가 꿈속에서 대답할 리 없음을 알았다.\n그저 겨우 입 속으로,\n\"망할 계집애도, 가랑머릴 쩍 벌리고 저게 원, 쯧쯧.\"\n미닫이가 딱 닫히는 서슬에 문틀 위의 안약 병이 떨어진다.\n그제야 아키코는 조심히 눈을 떠보고 일어나 앉았다.\n'망할 년, 저보고 누가 보랬나', 하고 한옆에 놓인 손거울을 집어 든다.\n어젯밤 잠을 설친 바람에 얼굴이 부석부석하였다."}
{"doc_id": "13_5", "text": "궐련에 불이 붙는다.\n그는 천장을 향하여 연기를 내뿜으며 가만히 바라본다.\n뾰족한 입에서 연기는 고리가 되어 한둘레 두둘레 새어 나온다.\n고놈을 하나씩 손가락으로 꼭 찔러서 터뜨리고 떠뜨리고.\n아까부터 영애를 기다렸으나 오정이 가까워도 오질 않는다.\n단성사엘 갔는지 창경원엘 갔는지, 그래도 저 혼자는 안 갈걸.\n이런 때이면 방 좁은 것이 새삼스레 불편하였다.\n햇빛이 안 들고 늘 습한 건 말고, 조금만 더 넓었으면 좋겠다.\n영애나 아키코나 둘 중의 누가 밤의 손님이 있으면 하나는 나가 잘 수밖에 없다.\n둘이 자도 어깨가 맞부딪는데, 그런데, 셋이 자기에는 너무 창피하였다.\n나가서 자면 숙박료는 오십 전씩 받기로 하였으니까 못 잘 것도 아니다마는 그 담날 밝은 낮에 여기까지 허덕허덕 찾아오는 것이 어째 좀 어색한 일이었다.\n어제도 카페서 나오다가 골목에서 영애를 꾹 찌르고,\n\"얘! 너 오늘 어디서 자꾸 오너라.\"\n하고 귓속말하니까,\n\"또? 얘 너는 좋구나!\"\n\"좋긴 뭐가 좋아? 애도!\"\n아키코는 좀 수줍은 생각이 들어 쭈뼛쭈뼛 그 손에 돈 팔십 전을 쥐여 주었다.\n여느 때 같으면 오십 전이지만 그만큼 미안하였다마는 영애는 지루퉁한 낯으로 돈을 받아 넣으며 또 하는 소리가,\n\"얘! 이젠 종로 근처로 우리 큰 방을 얻어 오자.\"\n\"그래, 가만있어…. 잘 가거라, 그리고 내일 일찍 와!\"\n남 인사하는 데는 대답 없고,\n\"나만 밤낮 나와 자는구나!\"\n이것은 필시 아키코에게 엇먹는 조롱이겠지."}
{"doc_id": "13_6", "text": "망할 애도 저더러 누가 뚱뚱하고 못생기게 나랬나, 그렇게 뼈지게 하지만 영애가 설마 아키코에게 뼈지거나 엇먹지는 않았으리라.\n아키코는 베개로 허리를 펴며 손목시계를 다시 본다.\n오정하고 십오분 또 삼분.\n'영애가 올 때가 되었는데, 망할 거 누가 채 갔나.'\n기지개를 한번 늘리고 드러누우며 미닫이께로 고개를 가져간다.\n문 아랫도리에 손가락 하나 드나들 만한 구멍이 뚫리었다.\n주인 마누라가 그제야 좀 화가 식었는지 안방으로 휘젓고 들어가는 치마꼬리가 보인다.\n그리고 마루 뒤주 위에는 언제 꺾어다 꽂았는지 정종병에 엉성히 뻗은 꽃가지.\n붉게 핀 것은 복숭아꽃일 게고, 노랗게 척척 늘어진 저건 개나리다.\n건넌방 문은 여전히 꼭 닫혔고, 뒷간에 가는 기색도 없다.\n저 속에는 지금 제가 별명을 지은 톨스토이가 책상 앞에 웅크리고 앉아서 눈을 감고 앉았으리라.\n올라가서 이야기 좀 하고 싶어도 구렁이 같은 주인 마누라가 지키고 앉아서 감히 나오지를 못한다.\n이것은 아키코가 안채의 기맥을 정탐하는 썩 필요한 구멍이었다.\n그뿐만 아니라 저녁나절에는 재미스러운 연극을 보는 한 요지경도 된다.\n여느 때에는 영애와 같이 나란히 누워서 베개를 베고 하나 한 구멍씩 맡아서 구경한다.\n왜냐면 다섯 점 반쯤 되면 완전히 히스테리인 톨스토이의 누님이 공장에서 나오는 까닭이었다.\n그 누님은 성질이 어찌 괄괄한지 대문간에서부터 들어오는 기색이 난다.\n입을 다물고 눈살을 접은 그 얼굴을 보면 일상 마땅치 않은, 그리고 세상의 낙을 모르는 사람 같다.\n어깨는 축 늘어지고 풀 없어 보이면서 게다 걸음만 빠르다.\n들어오면 우선 건넌방 툇마루에다 빈 벤또를 젱그렁, 하고 내다 붙인다.\n이것은 아우에게 시위도 되거니와 이래야 또 직성도 풀린다."}
{"doc_id": "13_7", "text": "그리고 그는 눈을 휘둥그렇게 뜨고 사면의 불평을 찾기 시작한다마는 아우는 마당도 쓸어 놓고, 부뚜막의 그릇도 치우고, 물독의 뚜껑도 잘 덮어 놓았다.\n신발장이라도 잘못 놓여야 트집을 걸 텐데 아주 말쑥하니까 물바가지를 땅으로 동댕이친다.\n이렇게 불평을 찾다가 불평이 없어도 또한 불평이었다.\n\"마당을 쓸면 잘 쓸든지, 그릇에다 흙칠을 온통 해놨으니 이게 다 뭐냐?\"\n끝이 꼬부라진 그 책망, 아우는 속에서 끽소리 없다.\n\"밥을 얻어먹으면 밥값을 해야지, 늘 부처님같이 방구석에 꽉 앉았기만 하면 고만이냐?\"\n이것이 하루 몇 번씩 귀 아프게 듣는 인사이었다.\n눈을 치켜뜨고 서서, 문 닫힌 건넌방을 향하여 퍼붓는 포악이었다.\n그런 때이면 야윈 목에 굵은 핏대가 불끈 솟고, 구부정한 허리로 게거품까지 흐른다.\n그러나 이건 보통 때의 말이다.\n어쩌다 공장에서 뒤를 늦게 본다고 감독에게 쥐어박히거나 혹은 재봉 침에 엄지손톱을 박아서 반쯤 죽어 오는 적도 있다.\n그러면 가뜩이나 급한 그 행동이 더 불이야 불이야! 한다.\n손에 잡히는 대로 그릇을 내던져 깨치며,\n\"왜 내가 이 고생을 해가며 널 먹이니, 응 이놈아?\"\n헐없이 미친 사람이 된다.\n아우는 그래도 귀가 먹은 듯이 잠자코 앉았다.\n누님은 혼자 서서 제 몸을 들볶다가 나중에는 울음이 탁 터진다.\n공장살이에 받는 설움을 모두 아우의 탓으로 돌린다.\n그러면 하릴없이 아우는 마당에 내려와서 누님의 어깨를 두 손으로 붙잡고,\n\"누님, 다 내가 잘못했어요, 그만둬.\" 하고 달래지 않을 수 없다.\n\"네가 이놈아! 내 살을 뜯어 먹는 거야.\"\n\"그래 알았어요, 내가 다 잘못했으니 그만둡시다.\"\n\"듣기 싫어, 물러나.\"\n하고 벌떡 떠다밀면 땅에 펄썩 주저앉는 아우다."}
{"doc_id": "13_8", "text": "열적인 듯, 죄송한 듯, 얼굴이 벌게서 털고 일어나는 그 아우를 보면 우습고도 일변 가여웠다.\n그러나 더 우스운 것은 마루에서 저녁을 먹을 때의 광경이다.\n누님이 밥을 퍼서 올라와서는 암말 없이 아우 앞으로 한 그릇을 쭉 밀어 놓는다.\n그리고 자기는 자기대로 외면하여 푹푹 퍼먹고 일어선다.\n물론 반찬도 각각 먹는 것이다.\n아우는 군말 없이 두 다리를 세우고 눈을 내리깔고는 그 밥을 떠먹는다.\n방에 앉아서, 주인 마누라는 업신여기는 눈으로 은근히 흘겨 준다.\n영애는 톨스토이가 너무 병신다운 데 골을 낸다.\n암만 얻어먹더라도 씩씩하게 대들질 못하고 저런, 저런.\n그러나 아키코는 바보가 아니라,\n사람이 너무 착해서 그렇다고 우긴다.\n하긴 그렇다고 누님이 자기 밥을 얻어먹는 아우가 미워서 그런 것도 아니다.\n나뭇잎이 등금등금 날리던 작년 가을이었다.\n매일 하 들볶으니까 온다간다 말없이 하루는 아우가 없어졌다.\n이틀이 되어도 없고 사흘이 되어도 없고, 일주일이 썩 지나도 영 들어오지를 않는다.\n누님은 아우를 찾으러 다니기에 눈이 뒤집혔다.\n그렇게 착실히 다니던 공장에도 며칠씩 빠지고, 혹은 밥도 굶었다.\n나중에는 아우가 한을 품고 죽었나 보다고 집에 들어오면 마루에 주저앉아서 통곡이었다.\n심지어 아키코의 손목을 다 붙잡고,\n\"여보! 내 아우 좀 찾아 주, 미치겠어요.\"\n\"그렇지만 제가 어딜 간 줄 알아야지요.\"\n\"아니 그런 데 놀러 가거든 좀 붙들어 주, 부모 없이 불쌍히 자란 그놈이.\"\n말끝도 다 못 마치고 이렇게 울던 누님이 아니었던가.\n아흐레 만에야 아우를 남대문 밖 동무 집에서 찾아왔다.\n누님은 기뻐서 또 울었다.\n그리고 그다음 날부터 다시 들볶기 시작하였다."}
{"doc_id": "13_9", "text": "이 속은 참으로 알 수 없고, 여북해야 아키코는 대문 소리만 좀 다르면,\n\"얘 영애야! 변덕쟁이 온다. 어서 이리 와.\"\n하고 잇속 없이 신이 오른다.\n아키코는 남모르게 톨스토이를 맘에 두었다.\n꿈을 꾸어도 늘 울가망으로 톨스토이가 나타나곤 한다.\n꼭 발렌티노같이 두 팔을 떡 벌리고 하는 소리가, 오!\n저는 당신을 사랑합니다.\n이 가슴에 안겨 주소서.\n그러나 생시에는 이놈의 톨스토이가 아키코의 애타는 속도 모르고 본 둥 만 둥이 아닌가.\n손님에게 꼭 답장할 필요가 있어서,\n\"선생님! 저 연애편지 하나만 써주셔요.\"\n아키코가 톨스토이를 찾아가면,\n\"저 그런 거 못 씁니다.\"\n\"소설 쓰는 이가 그래 연애편지를 못 써요?\"\n하고 어안이 벙벙해서 한참 쳐다본다.\n책상 앞에서 늘 쓰고 있는 것이 소설이란 말은 여러 번이나 들었다.\n그래 존경해서 선생님이라고 부르고 뒤에서는 톨스토이로 바치는데 그래 연애편지 하나 못 쓴다니 이게 말이 되느냐.\n하도 기가 막혀서,\n\"선생님! 연애해 보셨어요?\"\n하면, 무안당한 계집애처럼 그만 얼굴이 벌게진다.\n\"전 그런 거 모릅니다.\"\n아키코는 톨스토이가 저한테 흥미를 안 갖는 걸 알고 좀 샐쭉하였다.\n카페서 구는 여급이라고 넘보는 맥인지 조선말로 부르면 흉해서 아키코로 행세는 하지만 영영 아키코인 줄 아나 보다.\n어쩌면 톨스토이가 흉측스럽게 아랫방 버스 걸과 눈이 맞았는지도 모른다.\n왜냐하면 버스 걸이 나갈 때 그때쯤 해서 톨스토이가 세수하러 나오고 하는 것을 보았다.\n그리고 옥생각인지 몰라도 버스 걸도 요즘엔 버쩍 모양을 내기에 몸이 달았다.\n며칠 전에 버스 걸이 거울과 가위를 손에 들고 아키코의 방엘 찾아왔다."}
{"doc_id": "13_10", "text": "\"언니, 나 이 머리 좀 잘라 줘.\"\n\"건 왜 자르려고 그래? 그냥 두지.\"\n\"날마다 머리 빗기가 귀찮아서 그래.\"\n하고 좀 거북한 표정을 하더니,\n\"난 언니 머리가 좋아, 뭉툭한 게!\"\n웃음으로 겨우 버무린다.\n하 조르므로 아키코도 그 좋은 머리를 아니 자를 수 없다.\n가위에 힘을 주어 그 중턱을 툭 끊었다.\n버스 걸은 손으로 만져 보더니 지겹게 기쁜 모양이다.\n확 돌아앉아서 넙죽한 주둥이로 헤헤 웃으며,\n\"언니 머리같이 더 좀 드려 잘라 주어요.\"\n\"더 자르면 못써. 이만하면 좋지 않아?\"\n대고 졸랐으나 아키코는 머리를 버려 놓을까 봐 더 응하질 않았다.\n여기에 성이 바르르 나서 버스 걸은 제 방으로 가서는 제 손으로 더 몽총히 잘라 버렸다.\n그 뜯어 놓은 머리에다 분을 하얗게 바르고는 아주 좋다고 나다니는 계집애다.\n양말 뒤축에 구멍이 좀 나도 제 방 들어갈 제 뒤로 기어든다.\n아침에 나갈 제 보면 버스 걸은 커다란 책보를 옆에 끼고 아주 버젓하다.\n처음에 아키코가 고등과 다니는 학생인가, 한 것도 무리는 아니었다.\n왜냐면 그 책보가 고등과 다니는 책보같이 그렇게 탐스럽고 허울이 좋았다.\n그러나 차차 알고 보니 보지도 않는 헌 잡지를 그렇게 포개고, 그 사이에 벤또를 꼭 물려서 싼 책보이었다.\n벤또 하나만 싸면 공장의 계집애나 버스 걸로 알까 봐서 그 무거운 잡지를 힘든 줄도 모르고 들고 왔다 갔다 하는 것이 아니냐.\n그래 놓고는 저녁에 돌아올 때면 웬 도둑놈 같은 무서운 중학생 놈이 쫓아오고 한다고 늘 성화다."}
{"doc_id": "13_11", "text": "\"그놈 다리를 꺾어 놓지.\"\n이렇게 딸의 비위를 맞추어 병든 아버지는 이불 속에서 큰소리다.\n그리고 아침마다 딸 맘에 썩 들도록 그 책보를 싸는 것도 역시 그의 일이었다.\n정성스레 귀를 내어 문밖으로 두 손을 내바치며,\n\"얘! 일찌감치 돌아오너라, 감기 들라.\"\n이런 걸 보면 영애는 또 마음에 마뜩잖았다.\n딸에게 구리 칙칙이 구는 아버지는 보기가 개만도 못하다 했다.\n그래 아키코와 쓸데없이 주고받고 다툰 일까지 있다.\n\"그럼 딸의 거 얻어먹고 그렇지도 않아?\"\n\"그러니 더 든적스럽지, 뭐냐?\"\n\"든적스럽긴 얻어먹는 게 든적스러워, 몸에 병은 있고 그러면 어떡하니? 애도! 너무 파장 파장 웃기는구나!\"\n아키코는 샐쭉이 토라지다 고개를 다시 돌리어 웅크려 뜯는 소리로,\n\"너 너희 아버지가 팔아먹었다지, 그래 네 맘에 좋으냐?\"\n\"애도! 저더러 누가 그런 소리 하라나?\"\n하고 영애는 더 덤비지 못하고 그제는 눈으로 치마를 걷어 올린다.\n이렇게까지 영애는 그 병쟁이가 몹시도 싫었다.\n누렇게 말라붙은 그 얼굴을 보고 김마까라는 병명을 지을 만치 그렇게 밉살스럽다.\n왜냐면 어느 날 김마까가 영애를 방해하였다.\n그날은 어쩐 일인지 김마까가 초저녁부터 딸과 싸운 모양이었다.\n새로 두 점쯤 해서 영애가 들어오니까 둘이 소곤소곤하고 싸우는 맥이다.\n가뜩이나 엄살을 부리는 데다 더 흉측을 떨며,\n\"어이쿠! 어이쿠! 하나님 맙소사!\"\n그렇지 않으면,\n\"하나님 날 잡아가지 왜 이리 남겨 두세요!\"\n아래위 칸을 흙벽으로 막았으면 좋을 걸 얇은 빈지를 들이고 종이로 발랐다.\n위 칸에서 부스럭 소리만 나도 아래 칸까지 고대로 흘러든다.\n그 벽에다 머리를 쾅쾅 부딪히며,\n\"어이구 이놈의 팔자도!\""}
{"doc_id": "13_12", "text": "제 딴에는 딸 앞에서 죽는다고 결기를 이는 꼴이다.\n그러면 딸은 표독스러운 음성으로,\n\"누가 아버지보고 돌아가시랬어요? 괜히 남의 비위를 긁어 놓고 그러시네!\"\n\"늙은이보고 담밸 끊으라는 게 죽으라는 게지 뭐야.\"\n\"그게 죽으라는 거예요? 남 들으면 정말로 알겠네.\"\n딸이 좀 더 볼멘소리로 쏘아 박으니, 또다시,\n\"어이구! 이놈의 팔자도!\"\n벽에 머리를 부딪히며 어린애같이 깩깩 울고 앉았다.\n질긴 귀로도 못 들을 징그러운 그 울음소리….\n가물에 빗방울같이 모처럼 끌고 왔던 영애의 손님이 이마를 접는다.\n그리고 아무 말 없이 취한 걸음으로 비틀비틀 쪽마루로 내 걷는다.\n되는 대로 구두짝이 끌린다.\n\"왜 가셔요?\"\n\"요담 또 오지.\"\n\"여보세요! 이 밤중에 어딜 간다고 그러셔요?\" 하고 대문간서 그 양복을 잡아챈다.\n마는 허황한 손이 올라와 툭툭 털어 버리고,\n\"요담 또 오지.\"\n그리고 천변을 끼고 비틀거리는 술에 취한 걸음이다.\n영애는 눈에 독이 잔뜩 올라서 한 전등이 둘 셋씩 보인다.\n빈방 안에 홀로 누워서 입 속으로 김마까를 악담하며 눈물이 핑 돈다.\n벌써 한 점 사십오분.\n영애는 디툭디툭 들어오며 살집 좋은 얼굴이 싱글벙글한다.\n손에는 통통한 과자봉지.\n미닫이를 여니 윗목 구석에 쓸어 박은 헌 양말 짝, 때에 절은 속옷, 보기에 어수선 산란하다.\n\"벌써 오니? 좀 더 있지.\"\n\"애도! 목욕하고 온단다.\"\n\"목욕은 혼자 가니?\" 하고 좀 삐지려 한다.\n\"그래 너 주려고 과자 사 왔어요.\"\n\"그러면 그렇지, 우리 영애가!\"\n요강에서 손을 뽑으며 긴히 달려든다.\n아키코는 오줌을 눌 적마다 요강에 받아서는 이 손을 담그고 한참 있고 저 손을 담그고."}
{"doc_id": "13_13", "text": "그러나 석 달이나 넘어 그랬건만 손결이 별로 고와진 것 같지 않다.\n그 손을 수건에 닦고 나서,\n\"모두 나마가시(생과자)만 사 왔구나.\"\n우선 하나를 덥석 물어 뗀다.\n\"그 손으로 그냥 먹니? 얘! 난 싫단다!\"\n\"메 더러워? 저도 오줌을 누면서 그래.\"\n\"그래도 먹는 것하고 같으냐?\"\n하지만 영애는 아키코보다 마음이 훨씬 눅었다.\n더 화내지 않고 그런 양으로 앉아서 같이 집어먹는다.\n그의 마음에는 아키코의 생활이 몹시 부러웠다.\n여러 손님의 사랑에 고이며 예쁜 얼굴을 자랑하는 아키코.\n영애 자신도 꼭 껴안아 주고 싶은, 아담스러운 그런 얼굴이다.\n\"그인 은제 갔니?\"\n\"새벽녘에 내뺐단다. 아주 숫배기야.\"\n\"넌 참 좋겠다. 나도 연애 좀 해봤으면!\"\n\"하려무나, 누가 하지 말라니?\"\n\"아니 너 같은 연애 싫어, 정신으로만 허는 연애 말이지.\" 하고 어딘가 좀 뒤 둥그러진 소리.\n\"오! 보고만 속태우는 연애 말이지?\"\n하긴 했으나 아키코는 어쩐지 영애에게 너무 심하게 한 듯싶었다.\n가뜩이나 제 몸 못난 것을 은근히 슬퍼하는 애를….\n\"얘! 별소리하지 말아요. 연애도 몇 번 해보면 다 시들해지는 걸 모르니? 난 일상 맘 편히 혼자 지내는 네가 부럽더라!\"\n하고 슬그머니 한번 문질러 주면,\n\"메가 부러워? 애도! 괜히 저러지.\"\n영애는 이렇게 부인은 하면서도 벙싯하고 짜장 우월감을 느껴 보려 한다.\n영애도 한때에는 주체궂은 살을 말리고자 아편도 먹어 봤다.\n남의 말대로 듬뿍 먹었다가 꼬박 이틀 동안을 일어나지도 못하고 고생하던 생각을 하면 시방도 등이 선뜻하다.\n그러나 영애에게도 어쩌다 엽서가 오는 것은 참 신통한 일이라 안 할 수 없다.\n\"또 뭐 뒤져 갔니?\""}
{"doc_id": "13_14", "text": "하고 영애는 의심이 나서 제 경대 서랍을 뒤져 본다.\n과연 며칠 전 어떤 전문학교 학생에게서 받은, 끔찍이 귀한 연애편지가 또 없어졌다.\n사내들은 어째서 남의 계집애 세간을 뒤져 가기 좋아하는지, 그 심사는 참으로 알 수 없고.\n\"또 집어 갔구나, 이럼 난 모른단다!\"\n영애는 고만 울상이 된다.\n\"뭐?\"\n\"편지 말이야!\"\n\"무슨 편지를?\"\n\"왜 요전에 받은 그 연애편지 말이야.\"\n\"저런! 그 망할 자식이 그건 뭣 하러 집어 가, 난 통 보지들 못했는데, 수줍은 척하더니 아주 흉악한 자식이로군!\"\n아키코는 가는 눈썹을 더욱이 잰다.\n그리고 무색한 듯 영애의 눈치만 한참 바라보더니,\n\"내 톨스토이보고 하나 써달라마. 그럼, 이 담 연애편지 쓸 때 그거 보고 쓰면 고만 아냐.\"\n하고 곱게 달랜다.\n그러나 과연 톨스토이가 하나 써줄는지 그것도 의문이다.\n영애가 벌써 전부터 여기를 떠나자고 졸라도 점점 하고 망설이고 있는 아키코!\n그런 성의를 모르고 톨스토이는 아키코를 보아도 늘 한 양으로 대단치 않게 지나간다.\n그렇다고 한때는 버스 걸에게 마음을 두었나, 하고 의심을 해봤으나, 실상은 그런 것도 아닐 것이다.\n낮에 사직동 공원으로 올라가면 아키코는 가끔 톨스토이를 만난다.\n굵은 소나무 줄기에 등을 비겨 대고 먼 하늘만 정신없이 바라보고 선 톨스토이다.\n아키코가 그 앞을 지나가도 못 본 척하고 들떠보지도 않는다.\n약이 올라서 속으로 망할 자식, 하고 욕도 하여 본다.\n그러나 나중 알고 보면 못 본 척이 아니라, 사실 눈 뜨고 못 보는 것이다.\n그렇게 등신같이 한눈을 팔고 선 톨스토이다."}
{"doc_id": "13_15", "text": "이걸 보면 아키코는 여자고등보통학교를 중도에 퇴학하던 저의 과거를 연상하고 가엾은 생각이 든다.\n누님에게 얻어먹고 저러고 있는 것이 오죽 고생이랴.\n그리고 학교 때 수신 선생이 이야기하던 착하고 바보 같다던 그 톨스토이가 과연 저런 건지, 하고 객쩍은 조바심도 든다.\n아키코는 기침을 캑 하고 그 앞으로 다가선다.\n눈을 깜박깜박하며,\n\"선생님! 뭘 그렇게 생각하셔요?\"\n하고 불쌍한 낯을 하면,\n\"아니오.\" 하고 어색한 듯이 어물어물하고 만다.\n\"그렇게 섰지 마시고 좀 운동을 해보셔요.\"\n하도 딱하여 아키코는 이렇게 권고도 하여 본다.\n\"오늘은 방을 좀 치워야 하겠소. 여기 내 조카도 지금 오고 했으니까.\"\n주인 마누라는 약이 바짝 올라서 매섭게 쏘아본다.\n방에서만 꾸물꾸물 방패막이하는 톨스토이가 여간 밉지 않다.\n\"아, 여보! 방의 세간을 좀 치워 줘요. 그래야 오는 사람이 들어가질 않소?\"\n\"사나흘만 더 참아 줍쇼. 이번엔 꼭 내겠습니다.\"\n\"아니 뭐 사글세를 안 낸대서 그런 게 아니오. 내가 오늘부터 잘 데가 없고 이 방을 꼭 써야 하기에 그래서 방을 내달라는 것이지.\"\n양복바지를 거반 엉덩이에 걸친, 버드렁니가 이렇게 허리를 쓱 편다.\n주인 마누라가 툭하면 불러온다던 저 조카라는 놈이 필연 이걸 게다.\n독학으로 부천에까지 출세한 굉장한 사람이라고 늘 입에 침이 말랐다.\n그러나 귀 처진 눈은 말고, 헤벌어진 입과 양복 입은 체격하고 별로 굉장한 것 같지 않다.\n게다 얼짜가 분수 없이 버티려고,\n\"참아 주시던 길이니, 며칠만 더 참아 주십시오.\"\n이렇게 애걸하면,\n\"아 여보! 당신도 그래 사람이오?\"\n하고 제법 삿대질까지 할 줄 안다."}
{"doc_id": "13_16", "text": "\"저런 자식도! 못나게도 생겼다. 저게 아마 경성부 고즈카이(용인)인 거지?\"\n\"글쎄, 그래도 제법 넥타일 다 잡숫구.\" 하고 손가락이 들어가 문의 구멍을 좀 더 후벼판다.\n마는 아키코는 구렁이(주인 마누라)의 속을 빤히 다 안다.\n인젠 방세도 싫고 셋방 사람을 다 내쫓으려 한다.\n김마까나 아키코는 겁이 나서 차마 못 건드리고 제일 만만한 톨스토이로부터 우선 몰아내려는 연극이었다.\n\"저 구렁이 좀 봐라, 옆에 서서 눈짓을 해가며 자꾸 시키지.\"\n\"글쎄 자식도 얼간이가 아냐? 저희 아주머니가 시키는 대로 놀고 섰게.\"\n\"어쭈, 얼짜가 버틴다. 지가 우와기를 벗어 노면 어쩔 테야 그래? 자식도!\"\n\"톨스토이가 잠자코 앉았으니까, 약이 올라서 저래, 맛부리는 게 밉상머리궂지? 자식 그저 한 대 안겨 줬으면.\"\n\"내가 한 대 먹이면 저거 고택골 간다. 그러니깐 아키코한테 감히 못 오지 않아.\"\n주먹을 이렇게 들어 뵈다가 고만 영애의 턱을 치질렀다.\n영애는 고개를 저리 돌리어, 또 빼쭉하고,\n\"얘 이럼 난 싫단다!\"\n\"누가 뭐 부러 그랬니, 또 빼쭉하게?\"\n하고 아키코도 좀 빼쭉하다가 슬슬 눙치며,\n\"그래 잘못했다. 고만두자, 퉷퉷퉷!\"\n영애의 턱을 손등으로 문질러 주고,\n\"쟤! 저것 봐라, 놈은 팔을 걷고 구렁이는 마루를 구르고, 야단이다.\"\n\"얘 재밌다, 구렁이가 약이 바짝 올랐지?\"\n\"저 자식 보게, 제 맘대로 남의 방엘 막 들어가지 않아?\"\n아키코가 영애에게 눈을 크게 뜨니까,\n\"뭐 일을 칠 것 같지? 병신이 지랄한다더니 정말인가 봐!\"\n\"저 자식이 남의 세간을 제 맘대로 내놓질 않나? 경을 칠 자식!\""}
{"doc_id": "13_17", "text": "\"그건 나무래서 뭘 해. 그저 톨스토이가 바보야! 그래도 부처같이 잠자코 있지 않아. 세상엔 별 바보도 다 많으이!\"\n아키코는 그건 들은 체도 안 하고 대뜸 일어선다.\n미닫이가 열리자 우람스러운 걸음.\n한숨에 툇마루로 올라서면서 볼멘소리다.\n\"아니 여보시오! 남의 세간을 그래 맘대로 내놓는 법이 있소?\"\n\"당신이 웬 참견이오?\"\n얼짜는 톨스토이의 책상을 들고나오다, 방문턱에 우뚝 멈춘다.\n눈을 휘둥그렇게 뜨고 주저주저하는 양이 대담한 아키코에 적이 놀란 모양….\n\"오늘부터 내가 여기서 자야 할 테니까… 그래서… 방을 치는데….\"\n얼짜는 주변성 없는 말로 이렇게 굴다가,\n\"당신 맘대로 방은 치는 거요?\"\n\"그럼 내 방 내 맘대로 치지 뉘게 물어본단 말이에요?\"\n하고 제법 을딱딱이긴 했으나 뒷갈망은 구렁이에게 눈짓을 슬슬 한다.\n\"그렇지, 내 방 내가 치는 데 누가 뭐 하려고 있나?\"\n\"당신 맘대론 안 되우, 그 책상 도로 저리 갖다 놓우. 사글세를 낸다든지 하는 게 옳지, 등을 밀어 내쫓는 경우가 어디 있단 말이오?\"\n\"아니 아키코는 제 거나 낼 생각 하지 웬 걱정이야? 저리 비켜 서!\"\n구렁이는 문을 막고 섰던 아키코의 팔을 잡아당긴다.\n여편네는 찍소리 없이 눌려 왔지만, 오늘은 얼짜를 잔뜩 믿는 모양이다.\n이걸 보고 옆에 섰던 영애가 또 아니꼬워서,\n\"제 거라니? 누구보고 저야. 이 늙은이가 눈깔 뼜나?\"\n하고 그 팔을 뒤로 확 잡아챈다.\n늙은 구렁이와 영애는 몸 중량의 비례가 안 된다.\n제풀에 비틀비틀 돌더니 벽에 가 쿵 하고 쓰러진다.\n그러나 눈을 감고 턱이 떨리는 아이고 소리는 엄살이다.\n얼짜가 문턱에 책상을 떨구더니 용감히 홱 넘어 나온다."}
{"doc_id": "13_18", "text": "아키코는 저 자식이 달마찌의 흉내를 내는구나, 할 동안도 없이 영애의 뺨이 짤깍….\n\"이년아! 늙은이를 쳐?\"\n\"아 이 자식 보래! 누구 뺨을 때려?\"\n아키코는 악을 지르자, 그 혁대를 뒤로 잡아챈다.\n마루 위에 놓였던 다듬잇돌에 걸리어 얼짜는 엉덩방아가 쿵 하고.\n잡은 참 날아드는 숯보늬는 독 오른 영애의 분풀이다.\n그러자 또 아랫방 문이 확 열리고, 지팡이가 김마까를 끌고 나온다.\n\"이 자식이 웬 자식인데 남의 계집애 뺨을 때려? 원 이런 망하다 판이 날 자식이, 눈에 아무것도 뵈질 않나…. 세상이 망한다 망한다 한다고만 이런 자식은.\"\n김마까는 뜰에서부터 사방이 들으라고 와짝 떠들며 올라온다.\n구렁이한테 늘 쪼여 지내던 원한의 복수로.\n아키코와 서로 멱살잡이로 선 얼짜의 복장을 지팡이로 내지른다.\n\"이런 염병을 하다 땀 통이 끊어질 자식이 있나!\"\n그와 동시에 김마까는 검불같이 뒤로 벌렁 나자빠졌다.\n내댔던 지팡이가 도로 물러 오며 바짝 마른 허구리를 쳤다.\n개신개신 몸을 일으키며 김마까는 구시월 서리 맞은 독사가 된다.\n\"이 자식아! 너는 네 아비도 없니?\"\n대뜸 지팡이는 날아들어 얼짜의 귓배기를 내리갈긴다.\n딱 하고 뼈 닿는 무딘 소리.\n얼짜는 고개를 푹 꺾고 귀에 두 손을 들이대자, 죽은 듯이 꼼짝 못 한다.\n아키코도 얼짜에게 뺨 한 대를 얻어맞고 울고 있었다.\n이 좋은 기회를 타서 얼짜의 등 뒤로 빨간 얼굴이 달려든다.\n이건 권투식으로 집어셀까 하다 그대로 그 어깻죽지를 뒤로 물고 늘어진다.\n아, 아, 이렇게 외마디소리로 아가리를 딱딱 벌린다.\n그리고 뒤통수로 암팡스레 날아든 것은 영애의 주먹이다."}
{"doc_id": "13_19", "text": "톨스토이는 모두가 미안쩍고, 따라 제풀에 질려서 어쩔 줄을 모른다.\n옆에서 눈을 흘기는 영애도 모르고,\n\"노세요, 고만 노세요, 어떻게 합니까?\"\n하며 아키코의 등을 두 손으로 흔든다.\n구렁이도 벌벌 떨어 가며,\n\"이년이 사람을 뜯어먹을 텐가, 안 노니 이거 안 놔?\"\n아키코를 대고 잡아당기면서 어른이다.\n그러나 잡아당기면 당길수록 얼짜는 소리를 더 지른다.\n이러다간 일만 더 크게 벌어질 걸 알고 구렁이는 간이 고만 달룽한다.\n이 사품에 안방 미닫이는 설쭉이 부러지고 뒤주 위에 얹었던 대접이 둘이나 떨어져 깨졌다.\n잔뜩 믿었던 조카는 저렇게 죽게 되고.\n이러다간 방은커녕 사람을 잡겠다, 생각하고 그는 온몸이 덜덜 떨리었다.\n게다 모질게 내려치는 김마까의 지팡이….\n구렁이는 부리나케 대문 밖으로 나왔다.\n골목길을 내려오며 뒤에 날리는 치맛자락에 바람이 났다.\n\"사글세를 내랬으면 좋지, 내쫓으려고 하니까 그렇게 분란이 일고 하는 게 아니야?\"\n\"아닙니다. 누가 내쫓으려고 그래요. 세를 내라고 그러니깐 그렇게 아키코란 년이 올라와서 온통 사람을 뜯어먹고 그러는군요!\"\n\"말 마라. 내쫓으려고 헌 걸 아는데 그래, 요전에도 또 한 번 그런 일이 있었지?\"\n순사는 노파의 뒤를 따라오며 나른한 하품을 주먹으로 끈다.\n툭하면 와서 찐대를 붙는 노파의 행세가 여간 귀찮지 않다.\n조그맣게 말라붙은 노파의 센 머리 쪽을 바라보며,\n\"올해 몇 살이야?\"\n\"그년 열아홉이죠. 그런데 그렇게….\"\n\"아니 노파 말이야?\"\n\"네, 제 나요? 왜 쉰일곱이라고 전번에 여쭸지요. 그런데 이 고생을 하는군요.\"\n하고 궁상스레 우는 소리다.\n노파는 김마까보다도 톨스토이보다도 아키코가 가장 미웠다."}
{"doc_id": "13_20", "text": "방세를 받으려 해도 중뿔나게 가로맡아서 지랄하기가 일쑤요, 또 밤낮 듣기 싫게 노래 부르지,, 게다 세숫물을 버려도 일부러 심술궂게 안마루 끝으로 홱 끼얹는 아키코.\n이년을 이번에는 경을 흠씬 치도록 해야 할 텐데, 속이 간질대서 그는 총총걸음을 치다가 돌부리에 차여 고만 나가둥그러진다.\n그 바람에 쓰레기통 한 귀에 내뻗은 못에 가서 치맛자락이 찍 하고 찢어진다.\n\"망할 자식 같으니, 쓰레기통에 못도 못 박았나!\"\n하고 흙을 털고 일어나며 역정이 난다.\n그 꼴을 보고 순사는 손으로 웃음을 가린다.\n\"그 봐! 이젠 다시 오지 마라, 이번엔 할 수 없지만 또다시 오면 그땐 노파를 잡아갈 테야?\"\n\"네- 다시 갈 리 있겠습니까, 그저 이번에 그 아키코란 년만 흠씬 버릇을 가르쳐 주십시오. 늙은이보고 욕을 하질 않나요, 사람을 치질 않나요! 그리고 아직 핏대도 다 안 마른 년이 서방이 몇인지 수가 없어요!\"\n순사는 코대답을 해가며 귓등으로 듣는다.\n너무 많이 들어서 인제는 흥미를 놓친 까닭이었다.\n갈팡질팡 문지방을 넘다, 또 고꾸라지려는 노파를 뒤로 부축하여 눈살을 찌푸린다.\n알고 보니 짐작대로 노파 호통에 또 속은 모양이었다.\n살인이 났다고 짓 떠들더니 임장하여 보니까 조용한 집안에 웬 낯선 양복쟁이 하나만 마루 끝에서 천연스레 담배를 피울 뿐이다.\n그러고는 장독 사이에서 왔다 갔다 하며 뭘 주워 먹는 생쥐가 있을 뿐 신발짝 하나 난잡히 놓이지 않았다.\n하 어처구니가 없어서,\n\"어서 죽었어?\"\n\"어이구 분해! 이것들이 또 저를 고랑 땡을 먹이는군요! 입때까지 저 마루에서 치고 차고 깨물고 했답니다.\"\n노파는 이렇게 주먹으로 복장을 찧으며 원통한 사정을 호소한다.\n왜냐면 이것들이 이 기맥을 벌써 눈치채고 제각기 헤져서 아주 얌전히 박혀 있다."}
{"doc_id": "13_21", "text": "아키코는 문을 닫고 제 방에서 콧노래를 부르고, 지팡이를 들고 날뛰던 김마까는 언제 그랬느냐는 듯이 제 방에서 끙끙, 여전한 신음.\n이렇게 되면 이번에도 또 자기만 나무라게 될 것을 알고,\n\"어이구 분해! 어이구 분해!\"\n주먹으로 복장을 연방 두들기다 조카를 보고,\n\"얘 넌 어떻게 돼서 이렇게 혼자 앉았니?\"\n\"뭘 어떻게 돼요, 되긴?\"\n하고 눈을 치켜뜨는 그 대답은 썩 퉁명스럽고 거세다.\n이런 화중으로 끌고 온 아주머니가 몹시도 밉고 원망스러운 눈치가 아닌가.\n이걸 보면 경은 무던히 치고 난 놈이다.\n\"어이구 분해! 너까지 이러니!\"\n\"뭘 분해? 이 망할 것아!\"\n순사는 소리를 빽 지르고 도로 돌아서려 한다.\n\"나리! 저 좀 보세요. 문 부서진 것하고 대접 깨진 걸 보셔도 알지 않아요?\"\n\"어떤 조카가 죽었어, 그래?\"\n\"이것이 그렇게 죽도록 경을 치고도 바보가 돼서 이래요!\"\n\"바보면 죽어도 사나?\"\n하고 순사는 고개를 디밀어 마루께를 살펴보니 딴은 그릇은 깨지고 문은 부서졌다.\n능글맞은 노파가 일부러 그런 줄은 아나, 그렇다고 책임상 그냥 가기도 어렵다.\n퍽 극성스러운 늙은이라 생각하고,\n\"누가 그랬어, 그래?\"\n\"저 아키코가 혼자 그랬어요!\"\n\"아키코! 고반(파출소)까지 같이 가.\"\n\"네! 그러세요.\"\n하도 여러 번 겪는 일이라, 이제는 아주 익숙하다.\n저고리를 갈아입으며 웃는 얼굴로 내려온다.\n그러나 순사를 따라 대문을 나설 적에는 고개를 모로 돌리어 구렁이에게 몹시 눈총을 준다.\n순사는 아키코를 데리고 느른한 걸음으로 골목을 꼽든다.\n쪽 다리를 건너니 화창한 사직원 마당, 봄이라고 땅의 잔디는 파릇파릇 돋았다.\n저 위에선 투덕거리는 빨래 소리.\n한옆에선 풋볼을 차느라고 날뛰고 떠들고 법석이다.\n뿡, 하고 음충맞게 내대는 자동차의 사이렌."}
{"doc_id": "13_22", "text": "남 치마에 연분홍 저고리가 버젓이 활을 들고나온다.\n그리고 키 훌쩍 큰 놈팡이는 돈지갑을 내든다.\n\"너 왜 또 말썽이냐?\"\n하고 순사는 고개를 돌리어 아키코를 씽긋이 흘겨본다.\n그는 노파가 왜 그렇게 아키코를 못 먹어서 기를 쓰는지 영문을 모른다.\n노파의 눈에도 아키코가 좀 귀여울 텐데, 그렇게 미울 때에는 아마 아키코가 뭘 좀 먹이질 않아 그랬는지 모른다.\n그렇지 않으면 다른 사람 다 제쳐놓고 아키코만 씹을 리가 없다.\n생각하다가,\n\"뭘 말썽이에요, 내가?\"\n\"네가 뭐 주인 마누라를 깨물고 사람을 죽이고 그런다며? 그리고 요전에도 카페서 네가 손님을 쳤다는 소문도 들리지 않니?\"\n하고 눈살을 접고 웃어 버린다.\n얼굴 똑똑한 것이 아주 할 수 없는 계집애라고 돌릴 수밖에 없다.\n\"난 그런 거 몰라!\"\n아키코는 땅에 침을 탁 뱉고 아주 천연스레 대답한다.\n그리고 사직원의 문간쯤 와서는,\n\"이 담 또 만납시다.\"\n제멋대로 작별을 남기고 저는 저대로 산 쪽으로 올라온다.\n활텃길로 올라오다 아키코는 궁금하여 뒤를 한번 돌아본다.\n너무 기가 막혀서 벙벙히 바라보고 있다가 다시 주먹으로 나른한 하품을 끄는 순사.\n한편에선 날뛰고, 자빠지고, 쾌활히 공을 찬다.\n아키코는 다시 올라가며 저도 남자가 됐더라면 '풋볼'을 차볼걸 하고 후회막급이다.\n그리고 산을 한 바퀴 돌아내려 가서는 이번엔 장독대 위에 요강을 버리라 결심한다.\n구렁이는 장독대 위에 오줌을 버리면 그것처럼 질색이 없다.\n\"망할 년! 이다음에 봐라! 내 장독 위에 오줌까지 깔길 테니!\"\n이렇게 아키코는 몇 번 몇 번 결심한다."}
