{"doc_id": "15_0", "text": "짧으나 짧은 여름밤을 빈대 모기 벼룩에게 쪼들려서 받아주는 사람도 없는 화증과 비탄으로 앉아 새다시피 한 허준이는 가까스로 들었던 아침잠조차 앵앵거리고 모여드는 파리 떼로 흔들리고 말았다.\n그러지 않아도 남의 집에서 자는 잠이니까 늦잠을 잘 수는 없는 일이지만 화나는 양으로 말하면 그놈의 파리를 모조리 잡아서 모가지를 가위로 싹둑싹둑 잘라 버리고 싶었다.\n그러나 그것도 생각하면 소용없는 짓이려니와 되지도 않을 일이니까 그는 하는 수 없이 찌긋찌긋한 몸을 뒤틀면서 일어나 앉았다.\n벌겋게 충혈된 눈을 비비면서 창문 밖을 내다보니 아침 햇볕은 벌써 마당에 쫙 퍼졌다.\n그는 뒤가 다 나간 양말을 집어 신고 일어서서 허리끈을 바로 매었다.\n고의적삼에서 흐르는 땀 냄새도 양말의 고린내에서 못 지지 않았다.\n'이렇게 괴로운 줄 알았으면 회관에서 잘 것을….'\n그는 잠 못 잔 것을 은근히 분개하면서 수세미가 다 된 두루마기를 떼어 입고 밖에 나섰다.\n\"와 세수도 하지 않고 어디 가나?\"\n저편에서 세수하던 똥똥한 사람이 비누를 허옇게 바른 얼굴을 이편으로 돌렸다.\n그는 밀양 사람인데 작년 겨울부터 이 집에 주인을 잡고 있다.\n첫 두 달 밥값밖에는 갚지 못해서 주인에게 축출당했으면서도 여태 버티고 붙어 있는 사람이다.\n\"가 봐야지…. 자네 회관에 올 테지?\"\n허준이는 걸음을 멈추었다.\n\"와 그렇게 가나? 아침 먹고 가자고… 들까….\"\n그 사람은 얼굴의 비누를 씻으면서 말하였다.\n\"참 뱃속 편한 사람일세! …자네나 쫓기지 말고 얻어먹게…. 허허.\"\n\"누가 떼먹나…. 돈 생기면 다 갚을 걸…. 흐흐.\"\n\"허허.\""}
{"doc_id": "15_1", "text": "이렇게 서로 어이없는 웃음을 웃다가 허준이는 대문 밖에 나섰다.\n밤비가 지난 뒤의 아침 볕은 맑고 서늘하였다.\n맞받아 보이는 집 뜰에 하늘을 찌를 듯이 솟아 있는 포플라 잎새는 아침 볕에 유들유들 기름기가 흐른다.\n어디선지 지절대는 참새의 소리가 상쾌하게 들렸다.\n그는 엉터리로 유명한 밀양 친구를 다시 생각하고 혼자 벙긋하면서 밤비에 질척한 계산 학교 뒤 언덕에 올라섰다.\n그의 눈 아래에는 서울의 전경이 벌어졌다.\n서울에 흐르는 아침 빛은 연기에 흐려서 빛을 잃었다.\n그는 어린 학생들이 뛰고 지껄이는 계산학교의 마당 가를 지나 계동 골목으로 떨어졌다.\n재동 네거리를 지나다가 이발소 시계를 들여다보니 벌써 아홉 시 오 분 전이다.\n\"남과 약속해 놓고….\"\n그는 이렇게 혼자 뇌이고 거기 다녀갈까 하고 망설이다가 회관에 가서 세수나 하고 가리라고 걸음을 분주히 걸었다.\n안동 네거리를 지나 중동 학교 앞으로 빠져서 청진동에 있는 회관 앞에 이르렀다.\n대문 안에 발을 들여놓으려는데 밖으로 나오는 사람이 있다.\n그는 발을 멈칫하면서 그 사람을 쳐다보았다.\n아사쯔미에리에 캡을 쓰고 윗수염을 싹 자른 그 사람의 빨리 돌아가는 시선이 그의 온몸을 뱀처럼 스치자, 그의 가슴은 뭉클하였다.\n그의 바로 뒤에는 허준이와 같은 회 회원인 최라는 얽은 친구가 따라오고 최의 뒤에는 또 형사가 하나 따라 섰다.\n그의 가슴은 뭉클한 정도를 지나서 떨렸다.\n그런 것은 매일 보다시피 하는 것이지만 어쩐지 보는 때마다 불유쾌하고 긴가민가하는 생각에 가슴이 죄였다.\n골목으로 나가면서 두어 번이나 흘끗흘끗 돌아다보는 그 날카로운 시선은 무슨 위험하고도 크나큰 수수께끼를 던져 주는 것 같았다."}
{"doc_id": "15_2", "text": "그는 그래도 태연한 낯빛을 지으면서 천천히 대문 안에 들어섰다.\n큰 대문 안에 들어선 허준이는 어중이떠중이 삭일 세로 들어서 오글오글 끓던 사랑채 앞을 지나 중문 안에 들어섰다.\n벌써 더위를 몰아치는 햇볕은 백여 평이나 되는 넓은 마당을 끼고 네 겹 축대 위에 높이 앉은 회관 지붕 위에 이글이글 흐른다.\n이 집은 서울서도 이름이 있는 팔대가인가 사대가에 끼는 집이다.\n지금으로부터 백여 년 전에 어떤 대감댁으로 지은 집인데 흐르는 세월과 같이 이 집의 주인도 여러 번 변하였다.\n한때는 서슬이 시퍼런 지 벌의 주인이 오락가락하였고 한때는 광채가 찬란한 황금의 주인이 들락날락하였다.\n이렇던 이 집에 상부 회의 간판이 붙게 되고 십삼도의 젊은이들이 드나들게 된 것은 사 년 전 가을부터이다.\n그 뒤로 이 집은 일반의 공유가 되다시피 일반의 출입이 자유로웠다.\n중문 안에 들어선 허준이는 마루로 올라가면서, \"최가 어떻게 된 일이 어?\"\n하고 마루 아래서 세수하는 이마 넓적한 사람더러 물어보았다.\n그 사람은 코를 낑낑 푸노라고 미처 대답을 못 하는데 대청마루 의자에 앉은 가냘픈 사람이,\n\"몰라 지금 들어오더니 좀 가자고 하는데 별일 없을 거야\"\n하면서 허준이를 본다.\n\"별일은 무슨 별일. 나도 일전에 영문도 모르고 이틀이나 눈이 멀게 갇혔다 나왔지…, 하하….\"\n늦잠으로 유명한 뚱뚱보는, 그는 누구에게라고 지목 없이 물으면서 두루마기를 벗고 세수하였다.\n\"가긴 어디를 가? 아직도 오지들 않았어….\"\n허준이가 낮에 물을 끼얹는데 어떤 친구인지 외인다.\n이 집 방에는 어울리지 않을 만큼 너무 적은 팔각종은 열점을 땅땅 친지 이슥하였다."}
{"doc_id": "15_3", "text": "대청마루에 기어든 햇볕은 눈이 부실 지경이다.\n모두 볕을 피하여 그늘로 들어앉았다.\n어떤 이는 벌써 땀을 흘리고 있다.\n회원들 그림자는 차츰 많아졌다.\n회관은 끓기 시작하였다.\n한쪽에서는 이론 투쟁이 벌어지고 한쪽에서는 성강연이 벌어졌다.\n양키라는 별명을 듣는 키 크고 눈알이 노란 사람은 마룻바닥을 텅텅 울리면서 댄스 하고 있고 배지라고 온 몸뚱이에 배만 보이다시피 된 사람과 늦잠쟁이는 햇볕이 쨍쨍한 마당에서 볼을 던지고 있다.\n이렇게 각인 각양으로 떠들면서도 거 개 아침 먹을 걱정을 한마디씩은 하고 있다.\n약속한 사람을 찾아가려고 대청마루 한 귀퉁이에서 구겨진 두루마기를 입는 허준이도 아침 걱정을 안 할 수 없었다.\n가슴과 배가 수축이 되고 등이 휘는 듯하였다.\n호주머니 속에 든 돈(칠 전)이 있으니 호떡 하나는 염려 없지만 호떡도 한 끼나 두 끼지 벌써 사흘이나 쌀 구경을 못 하니까 창자가 뽑히고 사지가 제각각 노는 듯이 허전거려서 견딜 수 없었다.\n그는 그 생활을 새삼스럽게 탄식하지 않을 수 없었다.\n그는 갑자기 침울하여졌다.\n두 어깨가 처지는 것 같으면서 가슴에 검은 안개가 스스로 돌기 시작하였다.\n사람은 어디서든지 자기를 잊어버리지 않는다.\n그것은 자기로서도 똑똑히 의식하지 못하는 의식이다.\n자기가 슬프면 모든 것이 슬퍼 보이는 것이요 자기가 기쁘면은 세상이 기쁜 것이다.\n허준이도 이러한 감정에서 벗어날 수 없었다.\n그의 눈에 비치는 모든 것은 그의 뱃속같이 허전허전하고 그의 가슴속같이 갑갑하였다.\n푸줏간 대청은 갑갑한 지하실이나 아닌가.\n눈부시던 햇볕도 흐릿한 석양빛 같다.\n거기서 떠들고 뛰는 사람들까지 활기를 잃어 보인다."}
{"doc_id": "15_4", "text": "모두 삼십 미만의 청춘들이면서 필 대로 못 피고 혈색 없는 낯판대기를 보인다.\n허준이 자신도 그 무리의 한 사람이다.\n그는 거울을 대하는 듯이 자기 그림자를 보았다.\n두 뺨이 빠지고 광대뼈가 좀 드러나서 우뚝하고 두툼한 입술이 유난스럽게 드러나고 개기름이 번지르르한 이마 아래 쑥 들어간 두 눈의 힘없는 동작이 너무나 똑똑히 떠올랐다.\n그는 입술을 깨물고 옆에 놓인 책상에 기대였던 팔에 힘을 주면서 궁상에 싸인 그 그림자를 노렸다.\n그의 얼굴의 근육은 긴장된 경련을 일으킨다.\n\"엑 버러지만 못한 목숨이 흠.\"\n그는 의자에 다시 주저앉으면서 비탄에 가까운 말로써 뇌였다.\n무엇이나 손에 잡히는 대로 잡아서 눈에 보이는 대로 깡그리 부수고 싶었다.\n\"허 여기서도 비통 철학이 발작하는데-. 웬일일까? 이 사람! 갑자기…. 허허허.\"\n옆에서 신문을 보던 친구가 허준이를 보고 커다란 입을 벌렸다.\n\"자식 또 떠벌인다…. 담배나 있으면 하나 주게.\"\n허준이도 웃으면서 그 사람 앞에 손을 내밀었다.\n\"담배는 주리마는 너무 그러지 말게….\"\n하고 그 사람은 호주머니에 손을 넣으면서,\n\"으흠… 네가 그렇게 걱정하는 때마다 이 아비의 마음은 봄눈 슬 듯하구나…. 하하하.\"\n하고 커다란 입이 더욱 크게 벌어졌다.\n\"이놈 버릇 없이…. 흥.\"\n허준이도 담배를 받으면서 점잔을 빼다 말고 웃었다.\n좀 경쾌한 기분에 뜬 그는 담배를 붙여 물고 마당에 내려서니까 쏜살같이 오는 볼을 받던 늦잠쟁이가,\n\"자네 어디 가나? 밥 먹을 데 있으면 나도 가제.\"\n하고 허준이를 쳐다본다.\n\"밥? … 흥… 참 밥 같은 소리 말게….\"\n그는 코웃음을 치면서 중문 밖으로 나왔다."}
{"doc_id": "15_5", "text": "그러나 정색으로 따라 서려는 그 친구의 얼굴이 눈앞에서 얼른 스러지지 않아서 가슴이 스르르 하였다.\n정작 대문 밖에 나서니 발끝이 무거워지는 것 같았다.\n그는 그 자리에 서서 '호떡집에 다녀서 가?' 하고 망설이다가 그냥 발을 떼 놓으면서 '일요일이니까 늦어도 괜찮겠지만 그래도 약속한 시각이 있으니…' 하고 청진동 큰길로 올라왔다.\n등골을 지지는 햇발은 그의 기운을 더욱 흐뭇이 하였다.\n왼편 길가에 있는 설렁탕집에서 흘러나오는 누릿한 곰국 냄새가 그의 비위를 몹시 흔들었다.\n그는 입안에 서리는 군침을 다시금 삼키면서 안동 네거리로 나와서 회동 골목으로 접어들었다.\n걸음걸음이 그의 기분은 더욱 무거워졌다.\n\"그만두어….\"\n그는 입속으로 이렇게 여러 번 외면서도 터벅터벅 걸어 올라갔다.\n이런 것 저런 것을 생각하면 그만 뿌리쳐 버리는 것이 자기 자존심을\n위해서도 유쾌한 편이나 밥이라는 문제를 생각하면 꿀리지 않을 수 없었다.\n그리고 그 친구의 호의를 저버린다는 것도 어쩐지 마음에 꺼림직하였다.\n\"별 걱정을 다 하오! 남의 걱정까지 언제 하고 있을 새가 있어…. 내가 굶고야 남 죽는 것을 생각할 여지가 있어야지….\"\n하던 어제저녁 그 친구의 말이 다시 생각났다.\n\"남은 죽거나 살거나 나만 편할 도리를 차려야 할까?\"\n그는 가슴속에서 몇 천 번이나 되풀이한 의문을 또 번복하여 보았다.\n그러나 여전히 그 해답은 나서지 않고 그의 걱정을 비웃는 듯이 건너다보던 그 사람의 좀 경망스럽게 보이는 가느다란 눈이 머릿속에 때룩때룩 떠올랐다.\n그는 몹시 불유쾌하였다.\n그는 그 사람의 가느다란 눈이며 점잔빼는 태도가 항상 불유쾌하였다."}
{"doc_id": "15_6", "text": "어떤 때는 자기의 존재가 무시나 되는 듯한 모욕까지 느끼지 않을 수 없었다.\n그의 조촐한 꼴이 그 사람 부인의 눈에 띄는 것은 더욱 불쾌하였다.\n그는 그 사람을 찾아보고 나오는 때마다,\n'다시는 오지 말어. 그것 아니면 산 입에 거미줄 슬라고.'\n하고 몇 번 맹세하면서도 이렇게 찾아가게 된다.\n그의 절박한 생활과 그리고 어디라 없이 흐르는 그 사람의 친절한 맛이 그의 발을 무겁게나마 끌고야 말았다.\n그 사람이라는 것은 물산 회사의 주임으로 있는 김관호인데 허준이와 같은 고향 사람이다.\n그 두 사람은 어려서 소학교를 같이 다녔고 같은 장난 친구로 정답게 지내었었다.\n김은 고향서 착실하다고 귀염받던 사람이다.\n그가 소학교를 마치고 서울 와서 선린 상업에 입학하였던 것까지는 허준의 기억에 있으나 그 뒤 팔 년간의 소식은 알지 못하였다.\n그동안에 허준이는 이리저리 떠돌아다니느라고 그가 몸을 던진 그 일 이외의 친구 소식은 들을 길도 없었거니와 들으려고도 하지 않았고 또 자기 소식을 전하려고도 하지 않았다.\n이렇게 지내는 동안에 옛날 친구들의 기억은 점점 스러져서 어떤 이는 이름조차 잊어버렸다.\n어쩌다 한 번씩 옛날 친구들의 그림자가 눈앞에 언뜻거리지 않는 바는 아니었으나 그것은 순간순간으로 그의 마음을 죄도록까지 계속은 되지 않았다.\n그러다가 지난봄에, 경성역에서 김을 만났다.\n부슬부슬 내리던 비가 겨우 개인 봄바람이었다.\n허준이는 동경서 떠나오는 어떤 동무를 맞으려고 여러 동무와 같이 경성역으로 나갔다.\n유난히 빛나는 전깃불 아래서 들레는 사람들 틈을 이리저리 저어 나가는데 눈에 힐끗 뜨이는 얼굴이 있었다."}
{"doc_id": "15_7", "text": "얄팡얄팡한 뺨과 잔털이 나불거리던 이마만은 옛날의 면목이 스러졌으나 우선우선하는 가느다란 눈이며 날씬한 입술이며 가냘픈 몸은 의심 없는 김관호였다.\n허준이는 입술을 움직이다가 나오는 소리를 침으로 막아 삼키면서 그대로 지나가려고 하였다.\n반가운 품으로 말하면\n\"이게 웬일요?\"\n하면서 그 사람의 손을 잡고 싶었으나 말쑥한 양복에 중절모자를 신사답게 사뿐히 쓴 그 사람에게 몸에 어울리지도 않는, 그거나마 어깨가 찢어지고 궁둥이가 드러나게 된 양복에 싸인 자기 그림자를 보인다는 것은 도리어 웃음만 살 것 같았다.\n그는 자기의 약점이 폭로나 되는 듯이 은연중 몸을 송그리면서 돌아서 나가려는데\n\"이게 누구요!\"\n하는 익은 목소리가 분명히 고막을 울리자마자 그 신사의 부드러운 손은 허준의 팔에 와 닿았다.\n반가움에 흔들리는 소리와 같이 정다운 손이 와 닿을 때 허준의 가슴은 감격에 떨렸다.\n\"아 관호 씨!\"\n하고 서로 잡은 두 사람의 손은 한참이나 풀리지 않았다.\n허준이는 반가우면서도 그 사람의 눈이 조촐한 자기 몸을 슬쩍 훑는 것이 그리 유쾌한 일은 아니었다.\n두 사람은 잠깐 이야기하다가 오늘은 피차에 볼일이 있으니 일후에 만나자는 약속하고 갈라섰다.\n그 사람은 돌아서다가 다시 돌아보면서,\n\"밤에는 언제든지 집에 있으니 꼭 오셔요. 회사에 전화를 걸고 오시는 것도 좋으니 꼭 오시오.\"\n하고 회사의 전화번호가 적힌 명함까지 끄집어내 주면서 신신부탁을 하였다.\n허준이는 그 사람의 고정이 반가우면서도 그 사람의 눈에서 벗어나는 것이 어쩐지 자유로운 듯하였다.\n허준이는 그 뒤에 김관호를 찾지 않았다.\n처음 만나던 그때의 생각에는 그 이튿날 전화라도 걸까 하였으나 하룻밤을 자고 나니 그 생각은 엷어져 버렸다."}
{"doc_id": "15_8", "text": "땟국이 꾀죄죄 흐르는 의관에 궁상이 그득한 낯판대기를 빛나는 그 사람의 차림차림과 비기는 것이 어쩐지 재미가 없었다.\n더구나 돈냥이나 만지고 밥술이나 편히 먹는 사람들 속의 한 사람일 김이 자기를 마음으로 대하여 줄 리는 없을 것이다.\n명함을 주고 두세 번 오라고 하는 것은 사교에 익은 사람들의 행투일 것이다.\n만일 자기의 정체를 알고 보면 김은 더욱 싫어할 것이다.\n이렇게 생각하니 김과 자기와는 천척 장벽을 가운데 놓은 듯이 느껴졌다.\n그러다가도 간혹 '그럴 리야 있으려고… 그 사람의 태도와 표정이 진심 같은데…' 하고 한번 찾아볼까 하는 생각도 없지 않았으나 기분은 그렇게 돌아서지 않고 멀어만 지는 것 같았다.\n'김을 찾아서 군졸한 것이나 면하도록 해 볼까.'\n어떤 때에는 이런 생각까지 떠올랐으나 그는 곧 자기의 어이없고 더러운 생각을 혼자 웃으면서 꾸짖어 버렸다.\n그렇게 그렁저렁 한 달은 지나갔다.\n어떤 흐릿한 날이었다.\n그날 허준이는 후줄근한 옥양목 두루마기를 입고 종로를 향하고 수표교 다리를 건너는데 저편으로 오는 가냘픈 신사가 있었다.\n그는 그가 김인 것을 알았다.\n그의 기분은 빚쟁이와 마주치는 듯이 흔들렸으나 어느새 맞다들게 되어서 피할 수도 없고 외면도 못 하게 되었다.\n'나도 못생긴 놈이야! 만나면 어때…. 이 꼴이 뭐 어때….'\n그는 속으로 혼자 푸닥거리를 놓으면서 용기를 내었으나 역시 기분은 돌아서지 않았다.\n\"오래간만이올시다. 어디로 가시오.\"\n그는 조금도 어색한 태도를 보이지 않으려고 모자를 먼저 벗으면서 빙긋이 웃었으나 그것이 도리어 어색함을 느끼지 않을 수 없었다."}
{"doc_id": "15_9", "text": "\"참 오래간만인데요. 그런데 왜 한 번도 오시지 않아요? 퍽 기다렸는데…. 주소가 어디지\"\n하다가 그 사람은 다시 낯빛을 고치면서,\n\"그 뒤 주인은 어디로 정하셨어요? 나는 주인을 알아야 찾아나 가지요.\"\n그 사람은 대단 갑갑했다는 어조였다.\n그러나 그 어조는 퍽 다정스러웠다.\n허준이는 대답에 궁하였다.\n찾아 안 간 핑계는 무어라고 하며 주인은 어디라고 해야 좋을는지 망설이다가,\n\"그새 시골 갔다가 그저께 왔어요… 주인은… 저… 하숙집은 아니고 어떤 친구 집에 있는데 낮에는 늘 청진동 상조회에 있습니다.\"\n하고 어물어물하면서도 확실한 하숙도 없이 다니는 것을 남에게 알리는 것이 퍽 부끄러웠다.\n\"네… 오… 저… 이 윤 변호사 옆집 말이지요.\"\n상조회라는 말에 그 친구는 벌써 모든 것을 알아차리는 듯이 대답하더니,\n\"그래 지금 어디 가시우. 별일 없으세요?\"\n하고 허준이를 들여다본다.\n\"황금정에 다녀가는 길입니다. 별일이 무슨 별일이 있겠어요.\"\n허준이는 심기가 좀 펴진 웃음을 지었다.\n\"바쁘시지 않으시면 우리 한잔합시다. 오래간만이니 그 어간 이야기도 듣고 싶고….\"\n그 사람은 '어서 승낙하고 나를 따라오시오' 하는 눈으로 허준이를 보면서 도로 돌아서려고 한다.\n\"바쁘기야 바쁘진… 않습니다마는….\"\n허준이는 뒤끝을 흐리머리하여 버렸다.\n그의 발은 무거우면서도 떨어졌다.\n자기를 불쌍하게 보는 듯한 것이 고마운 듯하면서도 불유쾌하고 그렇게 따라가 먹는다는 것이 쑥스럽기도 하였다.\n그러나 그처럼 하는데 거절하기도 안 되었고 먹는다는 힘에 끌리지 않을 수도 없었다.\n온종일 점심은 둘째로 아침도 변변히 못 먹은 창자에서는 쪼르륵 꼴꼴 소리가 그치지 않았다.\n\"자 어서 갑시다. 볼일이 별로 없으신 담에야…. 오래간만에 이야기나 좀 합시다.\"\n그 사람은 허준의 주저 거리는 뜻을 벌써 알아차린 듯이 더욱 친절하게 끌었다.\n두 사람은 종로로 나왔다."}
{"doc_id": "15_10", "text": "흐릿한 일기는 석양이 되면서 더욱 흐릿하여서 모든 것은 어둑한 황혼 속에 잠긴 것 같았다.\n철수로는 늦은 봄이나 아직도 일기는 산산한데 날이 흐리고 석양 바람이 일어나니 이른 봄처럼 쌀쌀하였다.\n두 사람은 불어오는 바람에 몰려오는 먼지를 피하여 머리를 놀리면서 종로 큰길을 건너섰다.\n큰길을 건너에 서서 몇 집 지나다가 어느 조그마한 중국 요리점으로 들어갔다.\n검은 문장을 늘인 저편으로 흘러나오는 기름 냄새와 무엇을 지지는지 찌르륵 찌르르한 소리는 허준의 비위를 슬그니 건드렸다.\n두 사람은 깊숙하고 조용한 온돌방으로 인도되었다.\n\"우리가 못 만난 지 퍽 오래지요?\"\n식탁을 가운데 놓고 마주 앉아서 담배를 피우는 두 사람 사이에는 이야기가 벌어졌다.\n\"퍽 되지요….\"\n하고 허준이는 손가락을 꼽더니,\n\"팔 년인데… 관호 씨가 선린에 입학하신 뒤부터이니까….\"\n하고 담배를 피웠다.\n그의 어조라거나 태도는 김처럼 마음을 턱 놓은 것 같지 못하고 조심조심히 저편의 눈치만 살피는 듯이, 어찌 보면 저편의 기분에 압박을 느끼는 듯이 어색한 것이 많이 보이는 것을 그 자신도 느끼고야 말았다.\n그것을 느끼고 몸가짐을 평범히 하려고 할수록 더욱 부자연하여져 가는 것 같았다.\n\"참 그렇군…. 그때만 해도 지금보다는 철없는 때입니다.\"\n하고 빙그레 웃으며 담배 끝에서 솟는 파란 연기를 보는 관호의 가느다란 눈은 옛날의 그림자를 보는 듯하였다.\n\"그런데 그새 어디 계셨소? 그해 여름 방학에 내려가니까 그때 댁에서 들은 어디인지 이사를 하셨더군요!\"\n그는 다시 허준에게 시선을 주었다.\n허준의 아버지는 고향에서 객주를 하다가 남의 돈냥이나 지게 되고 견딜 수 없이 되었다."}
{"doc_id": "15_11", "text": "그때 어떤 항구에서 물산 객주를 크게 하는 사람이 있었는데 그는 허준의 아버지와 일찍부터 거래 관계로 정분이 두터웠다.\n허준의 아버지는 그 사람의 도움으로 그 해(김관호가 선린 상업학교에 입학하던 해) 늦은 봄에 그 항구로 식솔을 데리고 가서 어떤 해산업자의 일을 보아주고 허준이는 물산 객주에서 상심부름을 하였다.\n그렇게 이사한 이듬해에 그의 어머니가 세상을 떠나게 되어서 가정을 헤치고 말았다.\n그러자 이어 해산업하던 사람이 어찌어찌 파산의 비문에 빠지게 되니까 그의 아버지까지 그 물산 객주에 목을 매게 되었다.\n부자가 다 같이 한 사람의 심부름을 하게 되니까 서로 보기가 안 된 일이 한둘이 아녔다.\n아버지를 생각하는 자식의 정이나 자식을 생각하는 아버지의 정이나 틀릴 것이 없었다.\n서로 쳐다보고 내려다보면서 시선과 시선으로 괴로운 처지를 위로도 하고 호소도 한 적이 한두 번이 아니었다.\n그렇게 지내다가 이사한 지 삼 년 되던 해 허준이는 일본으로 건너갔다.\n\"네 생각대로 해라 마는 부디 몸조심해라.\"\n하고 그 아버지는 목멘 소리로 자식에게 부탁하면서 자식의 뜻을 꺾지 않았다.\n그는 일본으로 건너가자마자 마침 어떤 탄광으로 가게 되었다.\n\"그 뒤로는 이렇게 정처 없이 떠돌아다녔어요…. 그러다가 작년 여름에 서울로 왔어요.\"\n하고 간단히 설명하면서도 사상 단체에 들어서 사상운동을 하는 이야기는 하지 않았다.\n그것은 그 사람과 이야기하는 것은 부질없는 일같이 생각될뿐더러 무슨 자랑이나 하는 것 같기도 하여서 그 이야기만은 피한 것이었다.\n\"그러면 춘부 어른께서는 지금도 그 객주에 계시겠지요?\"\n김은 초장을 접시에 따르면서 말하였다.\n\"네 지금도 거기 계셔요.\"\n\"인제는 퍽 늙으셨겠네…\""}
{"doc_id": "15_12", "text": "하얀 손에 잡았던 장 그릇을 놓고 허준이를 건너다보다가 다시 창문을 내다보는 김의 눈은 백발이 성성한 어떤 늙은이의 그림자를 연상하는 듯하였다.\n\"늙으시고 말고…. 지금 육십이 가까우신데 고생까지 닥치니….\"\n하고 담배를 피워 연기를 내뿜는 허준의 눈앞에는 아버지의 그림자가 스르르 지나갔다.\n이때 술과 안주가 들어왔다.\n허준의 비위를 흔드는 중국 요리의 걸쭉한 냄새와 억센 술 향내는 방안에 스르르 퍼졌다.\n하얀 술이 찰찰 넘는 술잔은 저 손에서 이 손으로 이 손에서 저 손으로 건너게 되고 따라서 안주 접시도 젓가락의 침입을 받게 되었다.\n따끈한 술이 두 사람의 창자를 축이면서부터 두 사람 사이에 흐르는 좀 서먹서먹한 기분은 스러지기 시작하였다.\n서로 옛날이 그리워지고 옛날의 정분으로 돌아가지는 것 같았다.\n서로 지금의 지나가는 형편 이야기도 하고 또 어려서 소학교 다닐 때 서로 싸우고 벌 받고는 그날 오후에 낚시질을 같이 갔던 이야기까지 하였다.\n\"그러나 생활이 그렇게 곤궁하시구셔야….\"\n하고 좀 머뭇거리던 김은,\n\"무슨 일이 되시겠오…. 하시는 운동이야 누가 비난을 하겠습니까…. 마땅한 일이지요마는 의식 문제에 쪼들리게 되면 언제 다른 생각을 할 여유가 있어야지요.\"\n하면서 술잔을 들었다.\n허준이도 따라서 술잔을 들면서\n\"참말 그래요…. 하지만 무어 어떡하는 수가 있습니까? 그래도 목숨이 붙어 있는 날까지 애쓰고 애쓰노라면…, 허허허….\"\n허준이는 자기의 정색한 어조가 흐느러진 주석의 기분에 어울리지 않는 것을 느꼈던지 웃어버렸다.\n\"어떻게 의식. 넉넉지는 못하더라도 다소 의식 걱정은 없으셔야 하실 텐데….\"\n하고 김은 매우 걱정되는 듯한 표정을 지었다.\n허준에게는 그것이 쓸데없는 걱정 같았다."}
{"doc_id": "15_13", "text": "이날 이때까지 의식 문제의 해결을 연구하고 연구한 결과 지금의 환경 속에서는 도저히 될 수 없다는 것을 느낀 허준의 생각에는 김의 걱정이 헛된 걱정으로 느껴지지 않을 수 없었다.\n\"그게 어디 그렇게 쉽게 됩니까.\"\n하고 허준이는 지나가는 말처럼 뇌여 버렸다.\n\"어디나 취직하실…. 물론 허준 씨의 운동에 거리낌 없을 만한 직업이 있으면 혹 붙잡을 의향이 없으신지?\"\n김은 취중에도 저편의 의사를 상치나 하지 않을까 하는 조심스러운 어조로 물으면서 술에 흐린 눈으로 허준의 안색을 살폈다.\n\"글쎄요 어디 그런 자리가 있어야지….\"\n허준이는 혈관에 흐르는 술기운을 겨우 지탱하면서 흐리머리하게 대답하였다.\n\"가만 계셔요 …. 어디 봅시다.\"\n하면서 김은 보이를 불러서 요리값을 치러 주었다.\n조그마한 돈지갑에서 십 환짜리가 나오는 것이 허준의 마음을 흔들었다.\n그 한 장이면 자기네는 한 달이나 살아갈 것이다.\n배곯던 동무들을 뒤두고 혼자 잘 먹은 것이 미안도 하고 술을 주지 말고 돈으로 주었으면 얼마나 좋겠느냐 하는 생각도 일어났다.\n이때 반짝하고 전등이 켜졌다.\n허준이는 옆에 놓았던 모자를 집어쓰고 일어나려는데,\n\"여보 형! 이렇게 드리는 것은 실례지마는….\"\n하면서 김은 십 환 지폐 한 장을 허준에게 건넨다.\n\"천만에…. 이건 너무나 미안합니다.\"\n허준이는 그것 받기를 주저하였다.\n욕심대로 말하면 더도 말할 것도 없지만 그 돈 십 환이 자기를 구속하고 자기를 불쌍히 보는 듯이 불쾌하기도 하였다.\n\"약소합니다마는 구급이나 하십시오. 차차 피게 되시겠지요. 조금도 상심치 마세요.\"\n하는 김의 취한 어조는 정답게 떨렸다.\n\"너무나 미안합니다. 참 잘 쓰겠습니다.\"\n허준이는 여러 번 사양하다가 받았다.\n그의 가슴은 김의 우정에 대한 감격과 자기의 처지에 대한 설움에 울렁거렸다.\n돈의 구속을 모르는 듯이 느껴지는 김이 어쩐지 자기보다 빛나 보이는 듯하였다."}
{"doc_id": "15_14", "text": "자기의 존재는 너무도 미천한 것 같았다.\n고르지 못한 모든 것이 새삼스럽게 원망스러웠다.\n그는 이양의 흥분을 느끼면서 일어났다.\n\"내일은 내가 인천 다녀와야 하겠습니다. 모레 오후에 만납시다. 이번은 꼭 오셔요. 저녁이나 같이 잡수면서 직업 이야기도 하고….\"\n안동 네거리에서 갈릴 때 김은 말하였다.\n허준이는\n\"네 가지요…. 자 또 뵈옵겠습니다.\"\n하고 청진동 편으로 취한 다리를 옮겨 놓았다.\n그의 취한 생각은 오락가락하였다.\n스스로 우러나오는 계급 감정으로 김의 생활에 일종의 반감도 일어나거니와 부러운 생각도 스르르 머리를 들었다.\n소학교 시절의 성적은 김보다 자기가 나았다.\n자기도 파산의 비운에만 빠지지 않고 김처럼 전문학교까지 마쳤다면 지금은 상당한 자리에서 상당한 생활을 하였을 것이다.\n이런 생각이 그의 머리를 흔드는 때 그의 눈앞에는 어떤 중류 가정의 생활이 희미하게 떠올랐다.\n\"허허 미친놈이로군.\"\n하고 그는 그 얼없는 생각을 웃어 버리려고 하였었다.\n그런 생각이나마 하는 것은 여러 동무를 배반하는 것같이 부끄러웠다.\n자기 홀로 편안한 생활을 하려는 것은 무슨 죄악같이 느껴졌다.\n친하던 모든 친구를 차 버리고 홀로 배나 부르면 무슨 소용이 있으랴?\n자기 손에 돈만 들어온다면 처지를 같이한 천하 사람들과 나누고 싶었다.\n여러 가지 생각에 골몰한 그의 발은 기계적으로 회관 문 앞까지 이르렀다.\n그는 대문 안에 발을 들여놓으려다가 호주머니 속에 있는 십 환짜리를 다시 만져 보았다.\n그것은 여러 사람에게 들키는 날이면 그 자리에서 없어질 것이다.\n그는 아까운 생각이 스르르 들었다.\n'어떤 밥집에 맡겨 두고 혼자 다녀….'\n하고 다시 돌아서려 하였으나 발이 떨어지지 않았다."}
{"doc_id": "15_15", "text": "어깨가 축 처지고 낯빛이 해쓱한 동무들이 눈앞에서 얼쩡거렸다.\n'내 손에 돈만 들어와 봐라. 구차한 사람을 다 주지.'\n하고 아까까지도 뇌이든 자기의 생각이 다시 떠올랐다.\n그는 스스로 부끄러움을 금할 수 없었다.\n여러 해 쪼들린 생활에 인색하여지는 자기의 마음이 밉고도 슬펐다.\n\"여러분 우리가 한 끼 굶더라도 이 돈은 박 군의 여비로 씁시다. 박 군을 돌려보내야 하겠으니 말이에요.\"\n허준이가 집어내 놓은 십 환짜리를 여러 동무가 서로 빼앗아 가면서 좋다고 뛰는 때에 간부의 한 사람인 키가 자그마하고 얼굴이 비쩍 마른 사람이 썩 나서면서 말하였다.\n그 말 한마디에 방안은 물을 끼얹은 듯이 조용하였다.\n빛나던 얼굴들은 모두 스르르 흐리는 듯하면서 일종의 긴장한 빛을 띠었다.\n\"그럽시다.\"\n하는 듯이 아무도 이의가 없었다.\n일을 위하여 주림을 참는 그 모양들을 보는 허준이는 자기의 인색한 생각을 다시금 후회하였다.\n이틀 뒤였다.\n허준이는 오후 다섯 시에 김관호를 찾았다.\n김의 집은 허준의 상상에 떠오르던 그러한 기와집은 아니었다.\n땅에 꼭 들러붙은 듯한 초가집이었다.\n허준이는 친히 나와 맞아 주는 주인의 인도로 건넌방으로 들어갔다.\n마당 오른쪽 장독대에서는 무엇을 하는 주인아씨의 눈에 조촐한 꼴을 보이는 것은 기운이 한풀 죽는 것 같았다.\n주인아씨는 신여성인 듯싶었다.\n트레머리한 것이라거나 짧은 치마라거나 섬돌에 놓인 여자 구두를 보면 신여성임이 분명했다.\n그가 신여성이거니 생각하매 그의 눈이 더욱 시렸다.\n저녁상에는 반주가 있었다.\n몇 잔 술에 얼근한 두 사람은 상을 물린 뒤에 밤 열 시까지 이야기를 주고받았다."}
{"doc_id": "15_16", "text": "처음에는 이런 이야기 저런 이야기로 시간을 보내다가 나중에는 허준의 취직할 이야기로 들어갔다.\n\"만일 의향이 있으셔서 우리 회사로 오신다면 한 달에 육십 원-지금 있는 이는 오십 원이지만 드리도록 주선하겠습니다.\"\n하고 검은 책상에 비스듬히 기대어서 허준의 의사를 다시 살핀다.\n김의 말눈치를 보면 벌써 자기네끼리 이야기가 있은 모양 같다.\n허준이는 겉으로는 반승낙이나 하여 놓고도 속으로는 이러기도 어렵고 저러기도 어려웠다.\n몸이 어디 가 매이는 날이면 자기는 운동의 소임을 다할 수 없는 날이다.\n그러나 굶고 앉아서 무엇을 할 수도 없는 일이다.\n\"우리는 직업을 붙잡을 수 있거든 붙잡읍시다. 그리고도 힘만 모으면 일을 할 수 있습니다.\"\n하고 서로 말한 바도 없는 것은 아니나 직업을 붙잡는 날이면 어쩐지 그 기반을 벗어날 수 없는 것 같았었다.\n그러나 월수입 육십 원이면 세 사람은 살 수 있는 것이다.\n세 사람의 목숨을 지탱한다는 것은, 세 사람의 힘을 우리 운동선에 보탠다는 것은 여간한 도움이 아니다.\n그리고 그처럼 친절히 주선해 주는 김의 우정을 물리치는 것도 그로서는 괴로운 일이었다.\n\"그 일은 내 힘으로 할 수 있을까요?\"\n허준이는 광대뼈가 드러난 얼굴을 들었다.\n우뚝한 콧날은 전등불에 빛났다.\n\"그걸 못 하셔요…. 넉넉하외다. 우리 회사 소유의 집이 많은데 모두 삯 월세로 주었지요. 그 세전을 받아들이는 것이니까.\"\n김은 그만한 일은 손쉬운 것이라는 듯이 말하였다.\n\"이때까지 그걸 받는 사람이 없었어요?\"\n\"왜… 있었지요. 한데 그 사람이 잘 받지 못해요…. 그러고 궐자는 어떤 것은 받고도 못 받았노라고 하고…. 그런 무정한 일이 있으니까 쫓아내야지요.\""}
{"doc_id": "15_17", "text": "하고 담배 연기를 내뿜으면서 전등을 쳐다보는 김의 가느다란 눈은 교활하게(허준에게는 그렇게 보였다) 빛났다.\n\"그러면 그 사람 대신 제가 들어가는 셈이외다 그려, 허허.\"\n하고 허준이는 어색한 웃음으로 좀 떨리는 목소리를 감추려고 하였다.\n\"말하자면 그런 셈이지요.\"\n\"그러나 내가 살려고 남을 어떻게 쫓습니….\"\n허준이는 말끝을 흐리머리하였다.\n그의 가슴은 묵직하여졌다.\n\"별걱정을 다 하시오…. 남의 걱정을 하시다가는 제가 죽는 것을 어떻게 합니까?\"\n\"그렇지만 그건 좀 문제인데요.\"\n\"아무 상관 없어요. 그 사람은 아무래도 나갈 사람이고 그 대신 허준 씨가 아니면 다른 이라도 쓰게 된 형편인데 무슨 거리낄 것이 있겠어요…. 아무 걱정도 마시오. 언제 남의 걱정을 다 하십니까?\"\n하고 허준이를 건너다보는 김의 눈은 경망스럽고도 교활하게 돌아갔다.\n그 뒤에도 세 번이나 만났으나 문제는 낙착을 짓지 못하고 있다가 오는 일요일에는 가부간 확답하기로 하고 갈렸다.\n허준이는 지금 그 약속대로 김을 찾아가는 것이다.\n일은 다 된 일이다.\n허준이가 오늘 가서 김에게 명확한 대답 한마디만 하면 일은 다 된 일이다.\n그러나 뒤가 몹시 켕긴다.\n그도 없는 사람인데 없는 사람에게 가서 집세를 조른다는 것은 그로서 차마 할 수가 있을까.\n그의 눈앞에는 그의 동무 되는 김이 집세에 쪼들리는 꼴이 떠올랐다.\n'못할 일이로군.'\n그는 생각하면서 머리를 흔들었다.\n그러나 그것뿐인가.\n아직도 두 눈이 띠퉁거리는 사람을 쫓아내고 그 사람의 자리를 차지한다는 것은 더구나 못할 일이었다.\n김의 말도 일리가 없는 것은 아니다.\n그 사람은 허준이가 들어가려고 아무 허물도 없는 것을 쫓는 것은 아니다.\n허준이가 들어가든 말든 어차피 쫓겨나는 사람이다."}
{"doc_id": "15_18", "text": "그러나 그 사람이 어떤 사람인지는 모르나 속도 모르고 자기를 원망하기도 쉬운 일이다.\n모든 조선은, 운동선상에 나선 사람으로서는 생각이 못 되는 것이라는 생각이 그의 머리를 무겁게 하였다.\n\"그 사람도 곤궁하니까 그랬을 테지….\"\n그나 그 사람의 처지를 동경은 하여 보았다.\n사람들은 도적을 만들어 놓고 그 도적을 잡으려고 한다.\n그 사람도 형편이 형편인가 보다.\n작년 겨울에 어떤 동무가 감옥에 있는 동무의 밥값을 맡았다가 그 아내가 냉방에서 해산하게 되는 바람에 그만 집어쓰고 얼른 갚지 못한 까닭에 몇 동무의 비난과 모욕까지 받고 나중에는 그런 성의 없는 사람은 운동선에서 쫓아내라는 말까지 들은 것이 생각난다.\n그때 그 동무의 핏기 없는 얼굴이 보이는 듯하다.\n이 사람(물산 회사에서 집세 받는 사람)도 그렇게 절박한 사정이나 있었던 것이 아닌가….\n\"엑 그만두어라.\"\n그는 결심하였다.\n김을 만나는 즉석에서 그만 단념한다고 대답하려고 하였다.\n그러나 김의 친절을 등지는 것은 어쩐지 괴로웠다.\n그리고 육십 원, 매 삯 육십 원이라는 그 관념도 그의 마음의 한 귀를 잡고 놓지 않았다.\n그는 어쩌면 좋을지 판단이 얼른 나서지 않았다.\n어느새 김의 집 대문 밖에 이르렀다.\n그의 가슴은 더욱 묵직하였다.\n아까 이발소 유리창에 비취던 자기의 그림자가 땟국이 흐르는 두루마기에 어깨가 축 처져 보이던 그 그림자가 눈앞을 지나갔다.\n그런 꼴을 주인 부인에게 뜨이는 것은 이 집을 찾는 때마다 고통이었다.\n깔보는 것 같고 뒷공론하는 것같이 생각되어서 견딜 수 없었다.\n자기의 존재는 큰 모욕을 받는 듯하였다.\n그는 스스로 용기를 내어서,\n\"이리 오너라.\"\n하고 불렀다."}
{"doc_id": "15_19", "text": "\"누구시오? 허준 씨요? 들오시지요….\"\n하는 것은 김의 부드러운 목소리였다.\n그는 심기가 좀 펴서 마당에 들어섰다.\n허준이가 방으로 들어가는데 그 방에 앉았다가 가는 사람이 있었다.\n후줄근한 옥양목 두루마기에 캡 쓴 사람이다.\n검데데한 얼굴은 무슨 근심이 씌운 듯이 흐릿한데 정력 없이 보이는 눈은 모든 사람의 시선을 꺼리는 듯 무슨 죄를 짓고 사과 온 사람 같았다.\n그것이 회사에서 쫓겨나는 그 김이란 사람이나 아닌가 하고 생각하니 허준의 가슴은 그로도 알 수 없는 압박을 느끼었다.\n\"손님이 오셨는데 미안합니다.\"\n허준이는 마루에 나갔다 들어오는 김을 보면서 자리를 드티어 앉았다.\n\"괜찮아요…. 엑 귀찮아서….\"\n김은 이마를 찡그리면서 책상 앞에 앉았다.\n\"왜요? 누구예요?\"\n\"그게 그 사람인데…. 세상이 그런 게야…. 제 허물은 모르고….\"\n김은 혼잣말같이 뇌어 버린다.\n\"뭐라고 해요…?\"\n허준에게는 김의 태도가 어쩐지 불쾌하게 느껴졌다.\n\"뭐… 죽을죄를 지었느니 마느니 하고 그저 두어달라고 벌써 몇 차례나 와서 조르는데 견딜 수가 있어야지….\"\n하고 김은 귀찮은 듯이 이마를 찡그리다가 다시 웃음을 지으면서,\n\"그래 결정하셨소? 뭐 결정이고 말고 있오…. 내일부터 출근하시지요.\"\n하고 허준이를 건너다보았다.\n\"그러지요.\"\n하고 허준이는 대답하였다.\n그는 그렇게 대답한 것을 곧 후회하였다.\n그는 어째서 그런 대답을 하였는가?\n공연히 끌리는 인정에 눌려서 그렇게 대답은 자기로도 모르게 하였으나 가슴이 묵직한 것이 유음이 그득 찬 것 같았다.\n그렇다고 그 자리에서 그 대답을 취소할 용기도 나지 않았다."}
{"doc_id": "15_20", "text": "\"제일 의복을 바꾸셔야 할 터인데…. 이따… 지금 내가 어디 다녀와야겠으니… 이따 저녁때….\"\n하고 김은 무엇을 생각하다가,\n\"내 의복을 며칠 입으시오…. 그리고 차차 지어 입도록 하시지요.\"\n하고 김은 그 아내를 불러서 자기의 의복을 내왔다.\n그것을 받는 때 허준의 마음은 기쁘면서도 부끄러웠다.\n그는 의복을 들고 마루 아래 내려서는 때 뒤에서 누가 손가락질을 하면서 비웃는 것 같아서 줄달음을 치다시피 뛰어나왔다.\n\"그러면 내일 아침에 일찍 오시오, 아침은 집에 와서 잡수시게….\"\n김은 그에게 부탁하였다.\n대문 밖에 나선 허준이는 지옥이나 벗어난 것 같았다.\n그러나 몇 걸음 걸으려니까 창자가 텅 비고 다리가 허청거리기 시작하였다.\n해는 낮이 좀 지났다.\n그는 길가 호떡집으로 들어가서 호떡 한 개를 사 먹고 나서 회관으로 가다가 무슨 생각을 하였는지 안국동 어떤 친구의 집으로 가려고 발을 돌리다가 보니까 물산 회사에서 쫓겨난 사람(아침에 김의 집에서 만난 사람)이 저편에 서서 허준이를 보다가 허준이와 시선이 마주치니까 외면한다.\n허준이는 다시 그 사람을 볼 용기가 나지 않았다.\n무슨 크나큰 죄를 지은 사람이 형사에게나 들킨 듯싶었다.\n그는 그만 재동 넘어가는 골목에 들어서서 소안동으로 내려왔다.\n\"여보세요.\"\n안동 예배당 앞에 왔을 때 누군지 뒤에서 허준이를 불렀다.\n그는 걸음을 멈추고 뒤를 돌아보았다.\n허준이는 가슴이 뭉클하면서 두근거리기 시작하였다.\n\"미안합니다마는 잠깐만 여쭐 말씀이 있어서….\"\n그 사람은 기운 없는 목소리로 죄송스럽게 뇌이면서 허준의 얼굴을 쳐다보다가 머리를 숙인다.\n\"무슨 말씀?\"\n허준이는 의아한 눈으로 그 사람을 보았다.\n\"조용히 좀 여쭐 말씀이 있는데….\"\n하고 그 사람은 지나가는 사람들의 눈을 퍽 꺼리는 듯이 말하였다.\n그 사람의 태도는 허준에게 풀기 어려운 수수께끼 같은 느낌을 주었다."}
{"doc_id": "15_21", "text": "그 사람은 가슴에 무슨 생각을 품었는가?\n어찌하여 그는 남의 눈을 기어가면서 말하려는가?\n그의 자리를 빼앗았다고 그 분풀이를 왔는가?\n그 힘없는 눈하며 몸을 가누지 못해 애쓰는 듯한 태도는 분풀이는 고사하고 누구에게 큰소리 한마디 할 용기도 못 가진 듯하다.\n그러면 그는 무슨 말을 하려는가?\n무슨 소원이 있는가?\n자기가 그의 대신 들어가지 말아 달라는 애원인가?\n허준의 마음은 어쩐지 죄송스러웠다.\n사람으로서는 차마 못 할 일을 한 것 같았다.\n'그러나 내가 쫓은 것은 아니다.'\n이렇게 한번 속으로 변명도 하여 보았으나 그렇다고 묵직한 가슴은 풀리지 않았다.\n한 개의 호떡이 그의 주리고 주린 창자를 충분히 눅이지 못한 탓도 되겠지만 어쩐지 온몸의 기운은 그 자리에서 아주 빠져 버리는 듯도 하였다.\n\"무슨 말씀인지 여기서 하시지요.\"\n그는 떨리는 목소리로 외이면서 바른편에 끼었던 옷 보퉁이를 왼편에 끼었다.\n\"어디 조용한 데서 뵐 수 없을까요….\"\n그 사람의 목소리는 아까보다 용기를 다소 얻었다.\n\"글쎄요. 어디 조용한 데가 있어야죠…. 저 걸어가면서… 이야기합시다….\"\n허준이는 발을 옮겼다.\n그 사람도 따라 발을 옮겨놓으면서,\n\"그러면… 대단 미안합니다마는 저와 같이….\"\n하고 같이 어디로 가자는 뜻을 보인다.\n허준이는\n\"어디 조용한 데 있으면 갑시다.\"\n하고 선선히 대답하였다.\n대답하면서도 아무도 모를 조용한 데서 무슨 변이나 안 생기려나 하는 걱정도 슬며시 치밀었다.\n두 사람은 별궁담을 끼고 큰길로 나왔다.\n그 사람은 허준의 앞에 서서 재동 쪽으로 몇 걸음 나가다가 왼편 길가에 있는 중국 요릿집으로 들어가려고 하였다."}
{"doc_id": "15_22", "text": "허준이는 발을 멈추면서\n\"여보세요…. 다른 데로 갑시다\"\n하고 좌우를 돌아보았다.\n그 사람을 따라 그리로 들어가는 것은 어쩐지 불유쾌하였다.\n모든 눈이 잘 보는 듯싶었다.\n그 사람은 저어한 낯빛으로 허준이를 보면서\n\"하 괜찮습니다…. 들어가시지요…. 잠깐만….\"\n죄송하다는 어조로 말한다.\n\"그럴 것 없이 다른 데로 갑시다…\"\n하고 허준이는 머리를 기웃하다가,\n\"우리 취운정으로 갑시다. 물도 먹고…\"\n하면서 재동 쪽으로 향하려 하였다.\n\"어째 그러십니까? … 이리로 들어가시지요.….\"\n그 사람의 어조는 절망에 가까운 듯이 울렸다.\n내리쬐는 햇볕은 온 누리를 녹일 것 같았다.\n빗발이 듣지 않아서 자국 자국이 일어나는 먼지는 더위에 지친 사람을 더욱 괴롭게 굴었다.\n수레를 끄는 말까지 온몸의 털이 땀에 젖어서 머리를 떨어뜨리고 기운을 못 쓰고 지나간다.\n집집의 지붕에서는 금방 보이지 않는 불이 날 것만 같다.\n허준이는 옷 보퉁이를 연해 이 손 저 손에 바꾸어 들면서 그 사람과 같이 취운정으로 들어갔다.\n취운정도 역시 시원치 못하였다.\n바람 한 점 없는 햇볕에 사람들은 기운을 잃어버리고 발밑에 밟히는 푸른 풀은 시들고 눈을 가리도록 무성한 나무는 먼지투성이가 되어서 보기에 갑갑하였다.\n'비! 여기에 비가 한바탕 지나갔으면 얼마나 시원하랴. 얼마나 맑으랴?'\n하고 허준이는 생각하면서 아래위를 돌아보았다.\n약수터에는 매일과 같이 사람이 끓는다.\n저편 나무 그늘에서는 어떤 학생인지 책을 낯에 가리고 잠이 들었다.\n두 사람은 약물터에 가서 오글오글 끓던 사람들 사이를 비비고 들어갔다.\n날이 더운 관계인지 사람들은 여느 때보다 사오 갑절이나 모여들었다."}
{"doc_id": "15_23", "text": "어떤 이는 점잔을 부리노라고 자리 나기만 기다리고 어떤 이는 염치를 불구하고 밀고 당기고 하여 싸움까지 일으킨다.\n부인들과 어린애들은 남이야 죽거나 살거나 물터를 둘러싸고 앉아서 흘러내리는 샘을 쪽박으로 퍼서는 병과 주전자와 물통에 붓는다.\n\"남은 먹지도 못하는데 가지고 간담.\"\n이런 불평은 연방 일어난다.\n허준이는 겨우 물 한 바가지를 얻어먹고 그 사람과 같이 물터 뒤로 올라갔다.\n솔잎 사이로 흘러내리는 햇볕은 푸른 물 위에 아롱아롱한 무늬를 놓았다.\n사람들은 없는 데 없이 흩어져서 담배도 피우고 부채질도 하고 어떤 이들은 장기까지 두고 있다.\n저편 사정에서는 오늘도 활을 쏘는 한가한 사람들이 떠들고 있다.\n두 사람은 사람의 그림자가 잘 보이지 않는 나무그늘에 가서 자리를 잡았다.\n허준이는 온몸의 기운이 다 빠진 듯하여 아무런 생각도 나지 않았다.\n억지로 지탱하여 오던 다리를 잔디 위에 펴고 몸을 소나무에 턱 기대고 앉으니, 온몸은 땅속으로 자지러져 들어가는 듯하면서도 그윽한 품에 안긴 듯이 흐뭇한 유쾌를 느끼었다.\n그는 힘없는 눈으로 앞을 내다보았다.\n쨍쨍한 햇볕이 흐르는 서울의 지붕을 스쳐 아른거리는 남산 저편 먼 하늘을 바라보고 앉았으니 뭉치고 쪼들리던 마음은 그로도 모르게 풀리었다.\n그는 모든 것을 잊었다.\n자기가 지금 어디 있는지 자기 앞에 누가 있는지를 그는 깨닫지 못하였다.\n\"담배나 피우시지요.\"\n곁에 앉아서 허준의 동정만 흘금흘금 살피던 그 사람은 허준의 앞에 담배를 디밀었다.\n허준이는 그리 반갑지 않다는 어조로,\n\"네… 별로 생각 없는데.\"\n하고 받으면서 몸을 앞으로 굽히는 듯하였다.\n그 사람은 성냥을 그어 대었다.\n이리하여 두 사람은 한참이나 침묵 속에서 담배만 피웠다."}
{"doc_id": "15_24", "text": "\"무슨 말씀인지 하시지요.\"\n허준이는 그 사람을 슬쩍 보고 다시 먼 하늘을 바라보았다.\n\"다른 말씀이 아니라,\"\n하고 그 사람은 머리를 숙이면서 몸을 좀 움직이더니,\n\"그런데 참 누구십니까?\"\n\"저는 김순구올시다.\"\n하고 어려운 말을 내는 듯이 말하였다.\n이렇게 서로 성명을 통하고 나서 그 사람은,\n\"김관호 씨와 친하시지요.\"\n하면서 허준이의 얼굴을 슬쩍 치어다본다.\n\"네.\"\n그의 대답은 간단하였다.\n\"참 이렇게….\"\n하고 그 사람은 또 몸짓하더니,\n\"미안합니다마는…. 아무쪼록 허물치 마시고 들어주시기를….\"\n하고 뒷말을 흐리머리하게 끊었다.\n\"천만의 말씀… 무슨 말씀이든지 괜찮으니 하시지요.\"\n허준이는 이렇게 말하면서도 그 사람의 뭉싯거리는 태도가 갑갑하고 불쾌하였다.\n\"다른 말씀이 아니라 형에게 수고를 끼치려고….\"\n\"네… 어서 하시지요\"\n\"제 고향은 강원도올시다. 서울 온 지가 올해까지 꼭 칠 년이 되지요.\"\n그의 말은 실마리가 풀어졌다.\n처음에는 죄송스러운 듯이 기운을 못 펴던 그의 말은 점점 분명하게 기운 있게 울렸다.\n따라서 그의 태도도 아까와는 딴판으로 파업하고 침착하여졌다.\n허준의 마음은 한 걸음 한 걸음 그의 이야기에 끌렸다.\n김순구는 강원도 춘천 읍에서 생장한 사람이었다.\n그가 다섯 살 때 그의 아버지가 함경도로 벌이하러 가노라고 떠난 뒤로 지금까지 소식이 묘연하였다.\n그의 어머니는 술장수와 밥장수로 그를 소학교 졸업까지 시키었으나 그 밖에는 힘이 자라지 못하므로 그를 공부시키지 못하고 말았다.\n그 때문에 그 번민도 컸다.\n그가 소학교를 마친 것은 열다섯 때이었다."}
{"doc_id": "15_25", "text": "그는 열다섯 살 때 어떤 일본 사람의 상점에서 심부름하고 한 달에 십 삼 원이란 돈을 받게 되었다.\n십 삼 원은 그네들 생활에 있어 크나큰 재산이 되었다.\n그것은 그네들의 한 달 목숨을 보장하는 큰 조건이 되는 까닭이었다.\n이렇게 지내는 때에 어려서 소학교를 같이 졸업한 친구들은 서울이니 일본이니 유학하러 가서 중학교에 다니게 되었다.\n그네들이 여름 방학이나 겨울 방학에 돌아와서 동경 이야기와 서울 이야기를 하는 때마다 김순구의 어린 가슴은 찢어지는 것 같았다.\n서울이 그립고 동경이 가고 싶었다.\n자기도 하면 할 수 있는 사람으로서 돈 때문에 썩는다고 하는 것을 생각하고 분개한 적이 한두 번이 아니었다.\n그의 어머니도 그 고통을 알았다.\n그러나 점점 늙어가는 그의 어머니는 어찌하는 도리가 없었다.\n이렇게 지내다가 그가 스물셋 되는 해에 그가 있는 상점 주인의 소개로 서울 어떤 미곡상 하는 사람의 집으로 오게 되었다.\n그는 한 달에 사십 원 받는 월급에서 어머니에게 이십 원을 부치고 이십 원으로 생활하게 되었다.\n그러다가 그 미곡상 하던 사람이 일본으로 가게 되니까 지금까지 있던 물산 회사에 있게 된 것이었다…."}
{"doc_id": "15_26", "text": "그는 이렇게 이야기하더니,\n\"그 물산 회사에 가게 된 것은 그때 그 회사의 전무 이사로 있던 현이란 사람하고 제가 있던 미곡상 주인하고 퍽 친한 관계로 그리로 소개해 주신 것입니다. 그때에도 저 김관호 씨가 있었지요. 그리로 가 현 전무 이사가 갈리고 지금 있는 바, 대신 들어오게 되었습니다. 그때부터 저를 대하는 여러 사람의 태도는 달라집디다. … 그것은 제가 그렇게 생각하니 그런지는 모르지만 어쩐지 이전 같지는 않아요…. 딴은… 제가 죽을죄를 지었지만….\"\n하고 그는 말을 어물어물하여 뒤를 끈다.\n\"그건 무슨 일인데요?\"\n허준이는 그 사람을 쳐다보았다.\n그는 무슨 깊은 생각에 잠긴 사람처럼 먼 하늘을 바라보더니,\n\"그것도 너무도 뭣하니까…. 그리자, 어머니가 올라오시고 또 제가 여기서 취처했지요…. 거기에 어린것까지 생기게 되고 하니 오십 원이란 돈으로는 여편네가 늘 병으로 드러눕게 되고…. 어떻게 살아갈 수가 없습니다. 너무도 졸리다 못해서 집세 받은 돈을 일 원 이 원 집어쓴 것이 지금은 백여 원이나 됩니다마는….\"\n하고 한숨을 길게 쉬더니,\n\"그것도 그달 월급이 나면 꼭 갚는다고 혼자 맹세 맹세하면서도 그렇게 못 되었다가 일전에 영수증을 검열하는 바람에 그만 탄로가 되었지요. … 그것도 탄로되기 전에 관호 씨에게 말하려다가 못 하고 주저거리는데 하루는 영수증을 검열하게 되니까 어쩔 수 없이 그리되었습니다.\"\n하는 그 사람의 나중 어조는 퍽 애처롭게 들렸다.\n\"그래서 어찌 되었어요?\"\n허준이는 먼 하늘에 주었던 눈을 그 사람에게로 돌렸다.\n여윈 그 얼굴에는 검은 구름이 스르르 가리인 것 같다.\n\"그것이 쫓겨난 원인이 되었습니다. 백배사죄를 하고 다달이 월급에서 갚기로 하였으나 그 말은 아무 소용도 없이 되었습니다.\"\n하고 그는 힘없는 눈으로 허준이를 슬쩍 쳐다보면서 자리를 고쳐 앉는다.\n\"그러면 그 돈은 갚으란 말 안 해요.\"\n\"법대로 하면 상당한 처치를 하겠지만 전정이 있는 사람이니 용서하는 것이라 하고 전달 월급과 이달 월급은 주지 않고 나오는 때에 삼십 원만 집어줍디다.\""}
{"doc_id": "15_27", "text": "하고 그는 말을 끊었다가,\n\"그러니 그렇다고 저야 무어라고 합니까…. 그래, 마땅한 일이지만 이제부터 어떻게 살아갑니까? 혼자 몸과도 달라서….\"\n하고 한숨을 길게 쉰다.\n허준의 가슴은 그로도 알 수 없이 묵직하였다.\n그의 눈앞에는 보지도 못한 그 사람 가족들의 그림자가, 그가 항상 보는 그의 동무들의 가족들과 같이 영양 부족으로 제빛을 잃어버리고 밖에 나갔다 들어오는 주인의 손만 쳐다보는 듯한 그러한 그림자가 떠올랐다.\n회사의 태도는 심하게 생각되었다.\n회사로서 본다면 으레 그럴 일이다.\n그 사람의 개인으로 본다고 하더라도 또한 부득이한 일이다.\n그것은 악의에서 나온 행동이 아니요. 목전에 닥쳐오는 부득이한 사정(월급은 적고 식구는 많고)을 누가 알아주랴?\n그는 김관호까지 슬그머니 미웠다.\n그렇다고 그 사람들이야 저 사람을 좀 보아주지 못할 것이 무엇이랴?\n그 돈은 받을 대로 받으면서도 한 개의 생명을 생명같이 보지 않는 것을 생각하면 온몸의 피가 끓어오르지 않을 수 없었다.\n허준이는 자기로도 모를 흥분에 주먹이 쥐어졌다.\n\"그러니 참 여쭙기 미안합니다마는 선생께서 김관호 씨하고 친하신 듯하시니까 어떻게 말씀을 좀 해 주십사고….\"\n하고 그는 어색한 웃음을 지었다.\n\"글쎄 말하기야 어려울 것 뭣 있겠습니까마는 그놈들이 들어주겠습니까.\"\n\"그래도 좀 말씀해 주셔요…. 행여나.\"\n\"다 같은 놈들인데….\"\n허준의 눈앞에는 아침에,\n\"엑 귀찮아서.\"\n하고 이마를 찌푸리던 김관호의 그림자가 떠올랐다.\n'그 사람이 아침에 김을 찾은 것도 회사에 다시 다니게 하여 달라는 청이었구나? 대문 밖에도 나가기 전에 이마를 찡그리고 돌아서도 김에게 청하러 갔던 것이로구나…. 그것도 여의치 못하니까 나에게까지 청하는 것이다….'\n생각하는 허준이는 그 사람의 태도가 밉기도 하였다."}
{"doc_id": "15_28", "text": "끈끈하고 축축하게 그놈들에게 미움을 받아 가면서 빌붙는 그 태도가 더러웠다.\n'그까짓 놈들을 주먹으로 해내고 말 일이지 빌붙어서는 뭣하나? 사내자식이 무슨 일이 없어서 그래….'\n하고 분개하던 허준의 가슴은 다시 스르르 풀리지 않을 수 없었다.\n다른 데로 가면 어디로 가나?\n골목골목이 직업을 눈이 붓도록 찾아다니는 이 세상에서 누가 그를 위해서 기다려 주랴?\n거기에 혼자 몸도 아니다.\n그의 손을 바라는 입들이 한둘만이 아니다.\n이렇게 생각하니 그 사람에게 친분이 가지는 듯하고 그런 사람의 자리를 자기가 차지하려고 한 것이 죄송스럽고 부끄러웠다.\n그 사람은 그런 줄 모르고 자기에게 그 자리 보증을 힘써 달라는 청을 왔다.\n그것은 허준에게 '이놈' 하는 위협보다도 더 괴로웠다.\n허준이는 자기의 모든 사정을 그 사람에게 이야기하려고 하였다.\n그러는 것이 무슨 무거운 짐을 벗는 것 같기도 하였다.\n그러나 뜻과 같이 입이 떨어지지 않았다.\n그의 이야기에 그 사람의 절망도 절망이려니와 허준 자신의 처지도 곤란하였다.\n곤란하다기보다 부끄러웠다.\n'그만 모든 것을 딱 거절하고 그만두어.'\n그는 이렇게도 생각하여 보았다.\n그러는 것이 자기로서도 어쩐지 무슨 빚을 갚는 것같이 생각났다.\n자기의 처지로서 지금, 이 노릇도 가당치 못한 일이거니와 그 사람의 자리에 그 사람의 애원이 있는 것도 모르는 척하고 실상은 허준의 허물은 아니지만, 들어 앉는 것도 허준이로서는 할 수 없는 일이다.\n그는 그 사람을 위하여 힘써 주기를 속으로 작정하였다.\n그는 그 길로 김관호를 찾아서 모든 이야기를 하고 그 사람을 도로 써 주도록 힘쓰고 자기는 그만 손을 씻고 나앉으려고 하였다."}
{"doc_id": "15_29", "text": "그러나 그 자리에서 그 말을 할 용기도 나지 않았고 김에게로 달려갈 기운도 없었다.\n김을 만나서 그런 이야기가 입으로 흘러나올까.\n그 사람의 인정을 배반하기는 괴로운 일이었다.\n의복을 받고 돈을 얻어 쓰고 밥을 얻어먹고 또 승낙까지 한 그 모든 것이 어떻든지 자기 몸을 친친 얽어서 한번 하여 놓은 약속을 그만 흩트려 버리기가 대단 어렵게 생각되었다.\n\"그러나 그런 데 거리낄 때가 아니다.\"\n하고 그는 혼자 여러 번 결심하였다.\n그는 그 사람을 건너다보면서,\n\"우리 내일 만납시다. 내가 오늘 밤에 관호 씨를 찾아보지요.\"\n하고 일어섰다.\n\"미안합니다. 아무쪼록 말씀해 주셔요.\"\n그 사람도 따라 일어섰다.\n해는 낮이 훨씬 기울었다.\n햇볕은 점점 소나무 사이에 빗겨 흐르기 시작하였다.\n두 사람은 물터를 지나서 말없이 앞서거니 뒤서거니 내려왔다.\n안동 네거리에서 김 씨와 갈린 허준이는 옷 보퉁이를 들고 청진동 회관으로 향하였다.\n진종일 밖에 나와 놀다가 석양에 회관으로 들어가면 굶으나 먹으나 어쩐지 마음이 든든하고 여러 동지를 대하면 기쁘던 것이 이날은 그렇지 않았다.\n솟을대문 앞에 다다르니 그 대문은 그를 비웃는 듯하였다.\n그는 아까까지 가졌던 모든 권리와 의무는 다 잃어버린 듯하였다.\n그는 옷 보퉁이를 물끄러미 보면서 무엇인지 한참 생각하는데,\n\"얘 왜 얼빠진 놈처럼 이렇게 서 있니?\"\n하면서 어깨를 툭 치는 사람이 있다.\n허준이는 깜짝 놀라서 돌아다보니 그는 항상 벙글벙글하는 박이었다.\n\"아냐! 무엇 좀.\"\n하고 허준이는 말을 내다가 자기로도 자기 말의 서두가 싱거운 것을 열 적게 여기지 않을 수 없었다.\n\"아니는 무에 아니야…. 들어가세.\"\n그 친구는 벙글거리면서 대문 안에 들어섰다."}
{"doc_id": "15_30", "text": "허준이도 기계적으로 문 안에 들어섰다.\n그는 무거운 발길을 옮겨 놓으면서 흐트러진 생각을 수습하려고 하였으나 뜻대로 되지 않았다.\n중문 안에 들어서니 회관은 조용하였다.\n그는 조용한 것이 도리어 다행한 듯이 생각되었다.\n마루에 올라서서 대청마루 의자에 걸터앉았다.\n묵직한 머리는 더욱 묵직하여지고 사지에 기운은 한껏 빠지는 것 같았다.\n창자 속도 허천거리다 못하여 감각을 잃은 듯하였다.\n그러나 그는 그런 고통보다도 다른 큰 고통이 있다.\n그것은 아까 김 씨에게서 받은 부탁이다.\n자기는 그 부탁을 이행해야만 할 책임이 있는 듯이 느껴졌다.\n그러나 그렇게 하려면 김관호의 비위를 건드려야 될 일이다.\n그것도 괴로운 일이다.\n괴로운 대로 일이 순조로 진행되어서 그 사람이 다시 그 자리를 차지하게 된다면 한번 적극적으로 나서 보겠지만 아까까지 이마를 찌푸리고 김 씨를 못마땅히 여기던 김관호가 그 사람을 다시 써 달라는 부탁을 들어 줄 리가 만무하다.\n이렇게 생각하니 김관호가 미웠다.\n그놈도 그런 놈들이나 다를 것 없구나.\n그놈이 내게 친절부리는 것도 제 욕심이로구나 하는 생각까지 일어났다.\n그는 그 자리에서 김관호를 찾아보고 한바탕 욕이나 톡톡히 하고 그만 모든 것을 사절해 버리고 싶었으나 다시 생각하니 용기가 나지 않았다.\n돈푼이나 얻어 썼다는 것보다도 그 사람의 친절이 허준이 자신도 알 수 없이 허준의 몸을 얽어서 웬만한 괴로움이 닥치더라도 차마 관호의 호의를 등질 수는 없는 듯하였다.\n자기가 이제 집금원 노릇을 그만두겠소 하는 것은 관호와의 사이에 이때까지 쌓아 오던 친분을 산산이 밟아 버린 것이나 다름없는 것 같이 느꼈다.\n그것이 괴로움이었다."}
{"doc_id": "15_31", "text": "그러나 처지를 같이한 아까 그 김 씨와의 약속이 있지 않은가?\n그 사람에게 자기의 사정을 이야기한 것은 아니지만 그 사람을 위해서 모든 노력을 아끼지 않기로 약속하지 않았는가.\n자기 본의는 아니라 하더라도 힘써준다고 약속한 자기가 그 사람의 자리에 들앉게 되고 그 사람은 여전히 실직대로 있다면 그 사람이 자기를 어떻게 알까?\n자기의 신용은 자기 즉 해 준 한 사람의 신용 문제가 아니다.\n또 그 사람의 부탁이 없더라도 자기는 그런 자리에 발을 넣지 않는 것이 옳은 일이 아닌가.\n하루에 한 끼나 두 끼를 더 먹으려고 창해 같은 전정을 막는 동시에 운동선에 좋지 못한 영향을 줄 것이다.\n그렇다.\n정실에 끌릴 때가 아니다.\n공사를 가릴 때이다.\n허준이는 저녁 뒤에 김관호를 찾았다.\n그는 김관호에게서 받은 옷 보퉁이를 들고 화동 골목을 헤쳐 올라가면서 별별 생각을 다 하였다.\n그 김 씨를 위해서는 이리이리 말할 것이요 나는 이리이리 사정을 이야기하고 용감하게 끊어 버리라 하고 혼자 결심도 하고 만일 관호가 노엽게 생각한다거나 불쾌한 말을 하면 나는 당당한 톤 조로써 면박할 것이다.\n이렇게 생각하니 그는 유쾌하였다.\n모든 문제는 간단히 낙찰될 것 같았다.\n그러나 다시 관호의 그림자가 눈앞에 떠오르고 그와 마주 앉을 것을 생각하니 자기의 입에서 과연 생각하는 바와 같은 그런 말이 쉽게 흐르겠느냐 하는 것이 의문이었다.\n김관호의 집 대문 밖에 다다른 그는 다시 모든 기분이 밤비같이 흐리고 무거웠다.\n차마 대문 안에 들어설 수가 없었다.\n자기는 김관호와 이때까지 좋던 정분을 끊으려고 온 못된 사람같이 생각되었다."}
{"doc_id": "15_32", "text": "실상은 그 일을 하고 안 하는 데 친분이 오고 갈 이유는 조금도 없을 것이다.\n자기가 만일 김관호와 처지가 바뀌었으면,\n\"생각대로 하시지요.\"\n할 것이요.\n조금도 불쾌한 것이 없을 것이다.\n또 그만한 일로 그 김 씨를 내어쫓지도 않았을 것이다.\n그러나 저편이 자기가 생각하듯이 생각해 줄 리는 없다.\n저편은 자기에 대해서 약점을 가질 것이다.\n사실에 있어서 자기의 태도를 거듭 비판한다면 알랑알랑 알랑거리면서 일은 하기 싫고 돈원이나 의복 벌이나 주는 것을 바라고 찾아다닌 듯하게 되었다.\n그것을 생각하니 더욱 불쾌하였다.\n지금 자기 수중에 그만한 돈이 있다면 들고 온 의복과 같이 턱 내놓으면서,\n\"자 그간 돌려주어서 고맙소이다.\"\n하였으면 자기의 면목은 보아라는 듯이 설 것 같았다.\n그러나 그것은 공상이었다.\n이 삼십 원 돈에 끌리는 자기 신세도 가이없었다.\n\"엑 편지로 하리라.\"\n그는 모든 것을 편지로 써 보내겠다고 결심하고 돌아섰다.\n면대해 말하는 것보다 편지로 써 보내는 것이 하고 싶은 말도 더욱 자유로 할 것 같았다.\n'그러나 김 씨의 부탁은 들어야 할 것이다. 되나 안 되나 내가 맡은 책임상 말이나 해 보아야 할 것이다.'\n그는 이렇게 생각하고 다시 돌아 섰다.\n그는 몇 번 주춤거리다가 대문 안에 들어서면서,\n\"이리 오너라.\"\n하고 불렀다.\n\"누구세요.\"\n안으로 울려 나오는 소리는 부드러운 여성이었다.\n\"김관호 씨 계시요?\"\n허준의 소리와 같이 안방 미닫이 열리는 소리가 나면서,\n\"허 선생님이세요?\"\n하는 다정한 소리가 수줍게 들린다.\n\"네.\"\n허준이는 컴컴한 마당에 들어서면서 머리를 숙였다.\n\"건넌방에 들오셔서 잠깐만 기다리라고 말씀하십니다. 지금 손님이 오셔서 함께 출입하셨는데요, 곧 오실 것입니다.\""}
{"doc_id": "15_33", "text": "허준이는 그 부인의 어조가 퍽은 분명하다고 생각하면서 건넌방으로 들어갔다.\r\n허준이는 열 한시가 거의 되어서 그 집 대문 밖에 나섰다.\r\n대문 밖에 나선 그는 무슨 함정이나 벗어난 듯이 시원스럽고도 할 일을 한 듯이 기뻤다.\r\n그의 머릿속에는 조금 전의 그림자가 알찐알찐 돌고 있었다.\r\n허준이가 건넌방에 들어앉아서 담배 한 대를 겨우 피웠을 때 김관호가 돌아왔다.\r\n\"오셨어요! 미안하게 되었습니다.\"\r\n김관호는 다정한 눈웃음을 치면서 말하였다.\r\n그 모양을 보는 허준의 마음은 더욱 울렁거렸다.\r\n\"일은 조금도 바쁜 것이 없습니다. 매일 다니는 것이 아니요. 공휴일에는 놀고 그저 정직히만…. 물론 허준 씨는 잘 보아주시겠으니 더 말씀할 것도 없습니다마는….\"\r\n김관호는 허준이가 바로 그 자리에 입사된 듯이 장래 방침이며 문부 처리는 어떻게 해야 한다는 이야기까지 하였다.\r\n허준이는 괴로웠다.\r\n그는 무어라 대답하면 좋을는지 갈피를 잡을 수 없었다.\r\n그의 결심은 괴롭게 괴롭게 스러져 버린다.\r\n그는 그저 어색한 웃음을 지으면서,\r\n\"네! 그래요? 글쎄요.\"\r\n하고 흐리머리 대답하면서 아까 하였던 그 결심을 단단히 몽굴리려고 애썼으나 되지 않았다.\r\n이제나저제나 하고 관호의 말이 끝나기를 기다리다가도 정작 관호의 말이 잠깐 중단이 되면 크나큰 힘이 입을 막는 것 같아서 입이 열리지를 못하였다.\r\n입이 열리지 않을수록 가슴에 유음이 들어차는 것 같이 불쾌하였다.\r\n그럭저럭하는 사이에 아홉 시가 넘었다.\r\n'엑 어서 말해 버려야.'\r\n허준이는 속으로 이렇게 다시 결심하면서 말을 내려다 말고 기침을 칵 깃고 말았다.\r\n이러다가 그는,\r\n\"그런데 미안하게 된 일이 있습니다.\"\n하고 겨우 말을 끄집어냈다.\r\n\"무슨 일?\""}
{"doc_id": "15_34", "text": "관호는 의심스러운 눈으로 허준이를 바라보았다.\n허준이는 그의 시선을 피하면서 자기는 그 일을 거절한다는 뜻을 말하였다.\n한 번 입이 떨어지니 그 자신도 놀랄 만치 대담하게 침착하게 이야기가 흘렀다.\n그리고 그는,\n\"참 주제넘은 말씀 같습니다마는 그 김 씨를 다시 쓰시는 것이 어떻습니까.\"\n하고 김관호의 안색을 다시 힐끔 살폈다.\n김관호는 전등을 한참 쳐다보더니 어색한 어조로,\n\"그거야 하는 수 없지요, 싫으시면 하는 수 없지만 나는 그렇게 허준 씨가 좀 편하겠느냐고… 하고. 김 씨는 이제 다시는 쓰지 않을 것입니다.\"\n김관호의 태도는 예상 밖으로 침착하였다.\n두 사람 사이에는 어색한 침묵이 한동안 흘렀다.\n허준이는 여러 번 망설이다가 일어서 나왔다.\n\"저 의복은 드린 것이니 가지고 가시지요!\"\n하고 김관호가 여러 번 권하는 것도 듣지 않고 그는 대문 밖으로 뛰어나왔다.\n그는 크나큰 짐을 벗은 듯이 시원하였다.\n그러면서도 섭섭하였다.\n한편으로 생각하면 섭섭하기도 하였다.\n눈앞에 닥쳐오려는 복을 밀어 버린 듯도 하였다.\n'참말 더러운 놈이다.'\n그는 자기의 비열한 생각을 다시 뉘우치었다.\n그렇게 한편으로는 섭섭한 듯하면서도 말할 수 없이 상쾌하였다.\n그는 컴컴한 골목을 헤저어서 안동 네거리로 나왔다.\n아까와는 딴판으로 기운이 나는 듯하였다.\n그는 약속한 때에 그 김 씨를 만나면 자기의 모든 것을 고백하고 그도 자기의 동무를 삼으려고 하였다.\n그는 알 수 없는 기쁨에 떠서 회관으로 달려갔다.\n그 뒤로부터 상조회에는 회원 하나가 더 늘었다.\n그것은 더 말할 것도 없이 허준이의 소개로 들어온 김 씨였다."}
