{"doc_id": "17_0", "text": "전 주사는 대단한 예수교인이었습니다.\n양반이요 부자요, 완고한 자기 아버지의 집안에서, 열 일곱 여덟까지 맹자와 공자의 도를 배우다가, 우연히 어느 날 예배당이라는 곳에 가서, 강도하는 것을 듣고, 문득 자기네의 삶의, 이상이라는 것을 모르고 장래라는 것을 무시하는 것에 놀라서, 그날부터 대단한 예수교인으로 변하였습니다.\n그는 예수를 믿으면서 맨 처음 일로 제 아내를 예수교인이 되게 하였습니다.\n동시에, '임자'이고, '여편네'이고, 떡 하면 '이년'이던 그의 아내는 '당신'이요, '마누라'요, '그대'인 아내로 등급이 올랐습니다.\n그는 머리를 깎아버렸습니다.\n그리고 제 아버지와 어머니에게까지 예수교를 전해보려 하였습니다.\n\"네나 천당인가에를 가라.\"\n어머니의 대답은 이것이었습니다.\n\"천당? 사시 꽃이 피어? 참 식물원에는 겨울에도 꽃이 피더라, 천당까지 안 가도…. 혼백이 죽지 않고 천당엘? 흥, 이야긴 좋다. 네, 내 말을 잘 들어라, 사람이 죽는다는 것은, 혼백이 죽느니라. 몸집은 그냥 남아 있고…. 몸집이 죽는 게 아니라, 혼백이 죽어 혼백이 천당엘 가? 바보의 소리다. 바보의 소리야. 하하하.\"\n아버지는 비웃는 듯이 이렇게 대답해 오다가, 갑자기 고함쳤습니다.\n\"이 자식! 양반의 집안에서 예수? 중놈같이 대구리를 깎고. 다시 내 앞에서 그 댓 소릴 했다가는 목을 자르리라.\"\n전 주사는 아버지와 아버지의 혼을 위하여 기도하면서, 자기네의 방으로 돌아왔습니다.\n평화롭고 점잖고 엄숙하던 이 집안에는, 예수교가 뛰어 들어오자부터 온갖 파란이 일어났습니다.\n'나는 너희에게 평화를 주려고 온 것이 아니라, 오히려 분쟁을 일으키러 왔느니라.'고 한 예수의 말씀은, 그대로 이 집안에서 실현되었습니다.\n칠역 가운데 드는 무서운 죄악을, 전 주사는 맨 날과 같이 범하였습니다."}
{"doc_id": "17_1", "text": "미신이라는 것을 한 죄악으로까지 보던 아버지는, 전 주사가 예수를 믿기 시작한 뒤부터는, 아들을 비웃느라고 맨날 무당과 판수를 집안에 불러들여서 집안을 요란하게 하였습니다.\n\"우리 자식 놈의 예수와, 내 인복 대감과 씨름을 붙여놓아라.\"\n이러한 우렁찬 아버지의 웃음소리가 때때로 안방에까지 들리도록 울렸습니다.\n그런 때마다 착하고, 효성 있는 전 주사는 눈물을 흘리면서 골방에 들어가서 아버지를 위하여 기도드렸습니다.\n이 무섭고 엄한 집안에 들어온 예수교는, 집안이 집안인지라 가지는 널리 못 퍼졌지만, 그러나 뿌리는 깊게 뻗쳤습니다.\n온갖 장해와 박해 아래서도 전 주사 내외의 마음속에는 더욱 굳건히 이 뿌리가 들어박혔습니다.\n\"하늘에 계신 아버지여. 이제 육신 아버지의 죄를 용서해 주십시오. 그는 착한 이외다, 남에게 거리끼는 일은 하나도 안 하는 사람이외다. 다만 한 가지, 그는 전지전능하신 하나님의 선지식을 모르는 것뿐이 죄악이라면 죄악이겠습니다. 딴 우상을 섬기는 것이 당신께는 가장 큰 죄악이겠지만, 이 육신의 아버님이 딴 우상을 섬기시는 것은, 결코 자기의 마음에서가 아니라, 다만 나를 비웃느라고 하는 일에 지나지 못합니다. 그의 그 죄를 용서해 주십시오.\"\n그는 흔히 이런 기도를 골방에서 드렸습니다.\n어떤 날, 이날도 그는 이러한 기도를 드리고, 골방에서 나오노라니까(며느리의 방에는 아직 들어와 보지 못한) 그의 아버지가, 골방문 밖에 서 있었습니다.\n전 주사는 아버지의 위엄 있는 얼굴에 놀라서, 그만 그 자리에 굴복하고 앉고 말았습니다.\n\"얘 고맙다. 하나님한테 이 내 죄를 용서하라고? 이전 대과는 자기 철이 든 이래, 죄라고는 하나도 범하지 않은 사람이다. 내 죄를? 이 자식! 네 아비의 죄가 대저 무엇이냐! 대답해라.\"\n전 주사는 겨우 머리를 조금 들었습니다."}
{"doc_id": "17_2", "text": "\"아버님, 말씀드리겠습니다. 아까 하나님께도 기도 올렸거니와, 아버님은 다른 잘못이라는 것은 없는 분이지만 하나님 밖에 다른 신을 섬기시는 것이 가장 큰 죄악의 하나올시다.\"\n\"하하하. 너의 하나님도 질투는 꽤 세다. 얘, 내 말을 꼭 명심해서 들어라. 이 전 대과는 다른 죄악보다도 질투라는 것을 제일 미워한다. 너도 알다시피, 첩을 두지 않는 것만 보아도 여편네 사람의 질투를 얼마나 싫어하는지 알겠지. 나는 질투가 심한 너의 하나님은 섬길 수가 없다. 하하하, 너의 하나님은 여편넨가 보구나.\"\n아버지는 별안간 찢어지는 소리로 웃음치고, 문밖으로 나가버렸습니다.\n전 대과의 아들 전 주사는 예수를 믿는 죄 때문에 얼마 뒤 그만 아버지의 집에서 쫓겨났습니다.\n그가 쫓겨나올 때, 어머니가 몰래 그의 손에 돈 1,000원어치를 쥐여주었습니다.\n그는 아버지의 집에서 쫓겨 나오면서도 결코 아버지를 원망하지 않고, 오히려 아버지의 하느님을 저품 하지 않는 태도 때문에 눈물을 흘렸습니다.\n그는 조그마한 가가를 하나 세내서, 잡저자를 시작하였습니다.\n예수에게 진실하고 열심인 만큼, 그는 장사에도 또한 열심이고 정직하였습니다.\n이 세상에 덕이 셋이 있으니, 첫째는 예수 믿는 것이요, 둘째는 정직함이요, 셋째는 겸손한 것이라는 것이 전 주사의 머리에 깊이 박혀 있는 신념이었습니다.\n그는 온갖 일을 이 '덕'이라는 안경으로 비추어 보면서 행하였습니다.\n그는 예수의 출생 전에 세상을 떠난 공자와 맹자를 위해서까지 기도를 드렸습니다.\n정직함과 겸손함을 푯대 삼는 그의 장사는 날로 흥하였습니다.\n아래로는 어린애의 코 묻은 5푼짜리 동전으로부터 위로는 10원, 100원짜리의 지폐가 그의 집에 들락날락하였습니다.\n그의 장사는 날로 흥하였지만, 그의 밑천은 절대 늘지 않았습니다."}
{"doc_id": "17_3", "text": "그는 이전에 자기 아버지의 집에 있을 때는 몰랐지만 이처럼 세상에 나온 뒤에 자기 아버지의 평판이 대단히 나쁜 것을 보았습니다.\n다른 것이 아니라, 인색하다는 것이외다.\n'아버지도 그만한 재산이 있으면 남한테 좀 주어도 좋은 것을….' 그는 처음에는 이렇게 생각하였지만, 자기의 장사에서 이익이 나는 것을 본 뒤부터는 그 이익을 모아서 100원, 500원씩 아버지의 이름으로 여기저기 기부를 하였습니다.\n그리고 혼자서 마음으로 아버지를 위하여 하는 일이라고 기뻐하고 하였습니다.\n\"여보, 마누라. 아버님이 인색하시단 말도 인젠 조금 줄었겠지요?\"\n어떤 날 그는 아내에게 이렇게 말하였습니다.\n\"네. 며칠 전에 거리에 서 있노라니깐 지나가는 사람들의 이야기에, 아버님께서 불쌍한 사람에게 기부하신 일이 신문에 났다고 늘그막에 선심을 시작하신 모양이라고들 하는 모양입디다.\"\n\"신문에?\"\n그는 그날부터 신문을 사 보기 시작하였습니다.\n그는 어떤 때 어느 예배당을 짓는 데 아버지의 이름으로 1,000원을 기부하였습니다.\n그리고 그날부터 신문에 그 일이 나기를 기다렸습니다.\n이삼일 뒤에, 그는 신문을 뒤적이다가 고함을 치면서 그 신문을 들고 방 안에 뛰어 들어갔습니다.\n신문에는 커다랗게 전성철 대감이 돈 1,000원을 예배당 건축에 기부하였다는 말이 씌어 있었습니다.\n\"여보 마누라, 기도드립시다. 하나님이여, 제 아버지의 죄를 이것으로 얼마라도 용서해 주십시오. 예수의 공로까지 빌어서 당신께 원하옵니다. 아멘, 아, 마누라, 이것 보오, 아버님도 기뻐하시겠지.\"\n그리고 이삼일이 또 지났습니다.\n그날 저녁 몇 해를 서로 보지 못했던 아버지의 집 차인 이 문득 그를 찾아와서, 돈 1,000원을 주며 아버지의 말을 전갈하였습니다.\n그 말은 대략 이러하였습니다."}
{"doc_id": "17_4", "text": "'내 이름으로 예배당에 돈 1,000원을 기부한 일이 신문에 났기에, 알아보니깐 네가 가지고 왔다더라. 이 뒤에는 결코 내 이름을 팔아먹지 마라. 예수당에 기부? 예수당에 기부할 돈이 있으면 전장을 사겠다. 그 돈 1,000원을 도로 찾아서 보내니, 결코 다시는 그런 짓을 마라!' 그는 이 말을 듣고 아버지를 위하여 눈물을 흘렸습니다.\n그리고 이튿날 다시 그 예배당에 가서, 신문에 내지 않기로 하고 다시 그 1,000원을 기부하였습니다.\n세월은 흘러서 10여 년이 지났습니다.\n스무 살쯤 하여 아버지의 집에서 쫓겨난 전 주사는 어느덧 서른 살이 되었습니다.\n그러나 그의 살림은 조금도 변하지 않았습니다.\n장사에서 이익이 나면 아버지의 이름으로 기부하고, 맨날 아버지와 어머니의 영혼을 위하여 기도 하고, 정직하고 겸손하게 장사를 해나가고….\n그리하여 그가 서른 살 되던 해에, 그의 아버지는 문득 병에 걸려서 위독하게 되었습니다.\n맏아들이요 외아들인 그는, 위독한 아버지의 앞에 돌아갔습니다.\n그는 굵은 핏줄이 일어서 있는, 이전에는 든든했던 아버지의 싯누런 손을 잡고 쓰러져 울었습니다.\n아버지는 힐끗 그를 본 뒤에,\n\"우리 예수꾼.\"\n한 뒤에, 성가신 듯이 눈을 감고 말았습니다.\n그러나 전 주사는 그 아버지의 감은 눈 아래 감추어져 있는 오래간만에 만나는 부자로서의 따뜻한 사랑을 보았습니다.\n그는 흐느끼는 소리로 그 자리에 엎드려 기도를 드렸습니다.\n이 가련하고 착한 영혼을 위하여, 그는 몇만 번 드린 가운데서 그중 훌륭한 기도를 하나님께 드렸습니다.\n아버지의 눈은 잠깐 떨리다가 열렸습니다.\n\"너, 날 위해서 기도하냐? 흥! 예수꾼.\"\n아버지는 고즈넉이 말을 시작하다가, 갑자기 아들의 쥐고 있는 손을 뿌리치면서 고함쳤습니다.\n\"저리 가라! 썩 가! 아비의 임종에서까지 우라질 하나님! 너의 예수당에 가서나 울어라, 가!\"\n전 주사는 혼이 나서 두어 걸음 물러앉았습니다.\n어머니도 놀라서 전 주사를 붙들고 떨고 있었습니다.\n그러나 전 주사의 기도는 멎지 않았습니다."}
{"doc_id": "17_5", "text": "전 주사는 물러앉아서도, 이 착하지만, 선지식을 모르는 애처로운 영혼을 위하여 기도를 속으로 드렸습니다.\n잠깐이 지났습니다.\n아버지는 연하여 성가신 듯이 코를 킁킁 울리다가, 눈을 감은 대로 아들을 오라고 손짓하였습니다.\n\"기도해라! 아무 쓸데 없지만 네가 하고 싶으면 해라. 그러나 내게는 하나님보다 네가 귀엽다. 차디찬 아비의 손을 녹여다오….\"\n전 주사는 아버지의 손을 잡고 엉엉 처 울었습니다.\n밤이 깊어서 대과 전 재상, 전성철은 세상을 떠났습니다.\n좀 인색하다는 평판은 있었지만, 한때의 귀인 전 대과의 죽음은 만도가 조상하였습니다.\n조상객이 구름과 같이 모여들었습니다.\n전 주사는 무엇이 무엇인지 모를 범벅인 혼잡 천지에서 어망처망하다는 듯이 눈이 멀진 멀진 조상객들을 맞고 있었습니다.\n사실 거리의 조그마한 상인인 '전 서방'에서 대가의 맏상제로 뛰어오른 전 주사는, 무엇이 무엇인지 분간을 못 하였습니다.\n그는 다만 하나님 뿐을 힘입으려 하였습니다.\n전 주사가 새 대감으로 들어앉은 뒤에 처음으로 한 일은, 아버지의 유지라는 이름 아래서, 이 도회에 50만 원이라는 커다란 돈을 먹여서 큰 공회당을 하나 만들어 놓은 것입니다.\n그 공회당을 성철관이라 이름하였습니다.\n뭇사람은 그 공회당 낙성식에 모여서, 없는 전 대과의 혼백을 축복하였습니다.\n전 주사는 만면에 웃음을 띠고 이 낙성식에 참여하였다가, 자기 집으로 돌아와서 아내에게 이렇게 말하였습니다.\n\"여보 마누라, 참 돈으로 이런 영광을 살 수 있다니 이런 기쁜 일이 어디 있겠소? 아아, 아버님께서… 여보, 기도합시다.\"\n이처럼 돈과 영광의 살림을 하면서도, 그는 결코 사치하게 지내지를 아니하였습니다.\n아니, 사치하게 지내려 하여도 지낼 수가 없었습니다.\n기름기 많은 고기를 그의 위는 소화를 못 하였습니다."}
{"doc_id": "17_6", "text": "인력거를 타고 다니면 그는 발이 저려서 참을 수가 없었습니다.\n그는 이전의 장사할 때와 마찬가지로, 채소를 먹고, 5전짜리 담배를 먹으며 10리가 되는 길도 걸어 다녔습니다.\n그리고 그의 재산의 수입이 남는 것은 모두 자선에 써버렸습니다.\n그러나 마귀는 아무런 구멍으로라도 들어옵니다.\n전 주사의 집안에도 재미없는 일이 생겼습니다.\n70이 넘은 그의 어머니는 좀 정신이 별하게 되었습니다.\n40이 가까운 며느리가 아직 아들 하나도 낳지 못한 것을 처음은 좀씩 별하게 말해오던 어머니는, 차차 온갖 사람에 대하여 그것을 큰일(큰일에는 다름없지만)과 같이 지껄이고 하였습니다.\n\"계집년이 방정맞으니까 아들 하나도 못 낳고 맨날 하나님, 하나님 이 제 서방이야?\"\n이런 말이 나올 때는 그는 어쩔 줄을 모르고 골방에 뛰어 들어가서, 이 무서운 말을 하는 어머니를 위하여 기도하였습니다.\n그러나 어머니의 그것은 노망이라는 병 때문인지라, 그의 아내에게뿐 아니라, 종들이며 장사배에까지 못 견디게 굴었습니다.\n\"내가 늙은이라고 너희 년놈들이 업신여기는구나. 흥! 내가, 아 아, 이런 원통한 일이 어디 있나!\"\n하면서 벼락같이 뜰에 쓰러져서 우는 일도 흔히 있었습니다.\n그뿐만 아니라, 얼굴 좀 반반한 계집종을 밤중에 전 주사 내외의 방에 들여보내는 일도 한두 번이 아녔습니다.\n그것을 전 주사가 서너 번 물리친 다음부터는, 아직 것은, 아들은 얼마간 저품하던 어머니가 아들에게까지 그렇게 굴었습니다.\n\"너희 젊은 연놈들이 이 늙은 년 하나를 잡아먹누나, 이 전문의 종자를 끊으려는 연놈들, 그럼, 내라도 아들을 낳아서 이 집을 잇게 하고야 말겠다. 고약한 연놈들.\""}
{"doc_id": "17_7", "text": "그러면서 그는 그 뒤에, 집에 사람이 오면 매양 그 사람을 붙들고 얌전한 영감을 하나 구해달라고 야단하였습니다.\n어떤 날, 뜰에서 무엇이 잘못되었다고 중얼거리고 있는 어머니의 뒷모양을 전 주사가 한심스레 창경으로 내다보고 있을 때, 사내종 녀석이 하나 지나가다가 뒤에서 흉내를 내며 주먹질하는 것을 발견하였습니다.\n전 주사는 어떻게든 어머니를 처치하여야겠다고 생각하였습니다.\n참말, 어머니의 살림은, 아무 가치가 없는 것이외다.\n전 주사 자기는, 이 세상에 독일이란 나라가 있고, 거기 베를린이라는 도회가 있는 것까지 알고 있는데, 어머니는 대국이라는 나라가 어느 쪽에 붙었는지도 모릅니다.\n이런 가련한 인생이 어디 있겠습니까?\n그것뿐 아니라, 노망하므로, 자기 집안에 부엌이 어느 쪽에 붙었는지까지, 간간 잊어버리는 일이 있고, 자기에게 손주가 있었는지 없었는지도 몰라서 때때로 서두 없이, 손주(게다가, 복손이라는 이름까지 붙여서 )를 좀 데려다 달라고 간청하고 합니다.\n그리고 종년 종놈들에게 주먹질이나 받고….\n그와 같은 사람은 하루를 더 살면 그만큼 자기 모욕의 행동이라고 전 주사는 생각하였습니다.\n그리고 결론으로는, 자기 어머니와 같은 사람은 없어져 버리는 것이 없는 자기를 위함이고, 또한 남을 위함이라고 생각하였습니다.\n어머님께 효도하기 위해서는, 어머니를 저세상으로 보내는 것이라고까지 생각하였습니다.\n참말, 사면에서 욕보는 어머니의 모양은, 마음 착한 전 주사로서는 볼 수가 없었습니다."}
{"doc_id": "17_8", "text": "\"하나님이여. 당신은 이 세상에 죄악이 너무 퍼졌을 때 큰 홍수로써 세상을 박멸한 하나님이외다. 지금 제 어머니 때문에, 저는 어머니를 미워하는 대역의 죄를 지으며, 어머니께서도 맨날 고생으로 지내실 뿐 아니라, 집 안의 몇 식구가 잠시도 마음을 놓을 수가 없습니다. 제 이 어머니를 하나님 앞에 돌려보내는 것이, 가장 착하고 적당한 일인 줄 저는 생각합니다.\"\n뿐만 아니라 이제 1년을 더 살지 못하시리만큼 몸이 쇠약한 것은 아무도 아는 사실이요, 이제 더 산다는 그 1년이 또한 다만 어머니의 껍질을 쓴 한 바보에 지나지 못하는지라, 그가 어머니를 죽인다고 할지라도 그것은 어머니가 아니요, 벌써 송장이 된 어떤 몸집에 조금 손을 더하는 것에 지나지 않겠습니다.\n그는 그 벌써 송장으로 볼 수 있는 어머니의 몸에 조금 손을 더 하려고 작정하였습니다.\n이틀 뒤에 그의 어머니는, 몹시 구역을 하고, 그만 세상을 떠나버렸습니다.\n한 달 뒤에 그는 호출장으로 검사장에 가서 서게 되었습니다.\n그는 서슴지 않고 온갖 일을 다 말하였습니다.\n그는 그날 밤부터 구치감에서 자게 되었습니다.\n또 한 달이 지났습니다.\n존 친족 교살범이라는 명목 아래서 그의 공판이 열렸습니다.\n그는 두말없이 사실을 부인하였습니다.\n\"아, 천부당만부당하신 말씀이외다. 제가, 그 인자하신 어머니께 손을 대 다니오. 천만에…. 어차피 1년 이내에 없을 수명이고, 게다가 그 당시에도 살아 계시다고 할 수가 없는 이를, 마음 편히 주무시게 한뿐이지 어머니를 내 손으로… 참 천부당만부당….\"\n검사가 일어서서 반박하였습니다.\n1년 이상 더 살지 못할 사람은 죽여도 괜찮다는 법은 어디 있어.\n이제 5분 내지 10분의 여명이 있는 병인을 죽일지라도 훌륭한 살인범이거늘, 이제 1년?\n그 논조로 가면 이제 50년, 혹은 년 남은 여명이라고 70 죽여버려도 괜찮다는 말로써, 피고의 말 핑계는 핑계도 되지 않는다….\n\"당신과 말싸움은 안 하겠습니다.\""}
{"doc_id": "17_9", "text": "그는 검사가 어찌하여 그런 똑똑한 이치도 모르느냐고 하고, 그만 이렇게 대답하고 말았습니다.\n재판관은 다시 전 주사에게 물었습니다.\n\"좌우간 죽은 것은 사실이지?\"\n\"아니올시다.\"\n\"말을 바꾸어서 하마. 그럼, 어머니를 '주무시게' 한 것은 사실이지?\"\n\"네 그렇습니다.\"\n\"그것은 훌륭한 죄가 아니냐.\"\n\"그럴 리가 없습니다. 어머님을 가련한 경우에서 건져내는 일이지, 결코 못된 일이 아니올시다.\"\n\"그래도 사람을 죽이….\"\n\"아니올시다.\"\n\"사람을 잠재우는 것이 죄가 아니야?\"\n\"그 사람을 구원하려고 잠재운 것은 오히려 상 받을 일이올시다.\"\n재판은 이처럼 끝이 났습니다.\n열흘 뒤에 그는 사형의 선고를 받았습니다.\n그때 그는,\n\"하나님뿐이 아시지, 당신네는 모릅니다.\"\n이렇게 대답하였습니다.\n\"억울하냐?\"\n\"원죄올시다.\"\n\"제 어미를 죽….\"\n\"아니올시다.\"\n\"잠재운 것(재판관은 씩 웃었습니다.)은 죽어도 싸지.\"\n\"당신네는 모릅니다. 하나님뿐이 아시지.\"\n\"억울하면, 공소해라.\"\n\"그 사람이 그 사람이지요. 하나님 앞에 가서 다 여쭐 테니깐….\"\n그는 머리를 수그리고 나왔습니다.\n형을 행하는 날, 교회사가 그에게 회개하라고 하였습니다.\n전 주사는 한마디로 거절하였습니다.\n\"나는 회개할 일이 없습니다. 하나님의 뜻대로 어머니를 주무시게 한 것은 죄가 아니외다. 당신네 법률의 명문에 그것을 사형에 처한다고 했으면 그대로 할 것이지, 그 밖에 내 마음마저 간섭하지는 말아 주시오. 나는 하나님을 저품하는 예수교인이외다. 십계명 가운데 다섯째에, 부모께 효도하라고 하신 말씀을 지킨 것뿐입니다….\"\n그는 이렇게 대답하였습니다.\n한 시간쯤 뒤에, 그의 혼은, 그의 몸집에서 떠났습니다.\n그의 몸집을 떠난 혼은, 서슴지 않고 천당으로 가서, 문을 두드렸습니다.\n천당의 사자에게 이끌려, 그의 혼은 천당 재판석에 이르렀습니다.\n재판석에서, 재판관은 그에게 그의 전생의 일동일정을 모두 이야기하라고 명하였습니다.\n그는 하나도 빼지 않고 다 아뢰었습니다."}
{"doc_id": "17_10", "text": "\"응, 그다음의 세상에서 네가 행한 가운데, 그중 양심에 쓰리던 일을 아뢰어라.\"\n\"없습니다.\"\n\"없어? 그러면 그중 양심에 유쾌하던 일을 아뢰어라.\"\n\"그것은 두 번이었습니다. 첫째 아버님이 없어진 뒤에, 아버님의 이름으로 큰 공회당을 세운 일이외다. 아직껏 인색하다고 아버님을 욕하던 세상이, 일시에 아버님의 만세를 부를 때에 어쩔 줄 모르게 기뻤습니다.\"\n\"또 하나는?\"\n\"어머님을 주무시게 한 것이외다. 그것 때문에 첫째로는 어머님의 명예를 보존했고, 둘째로는 어머님이 없으므로 집안 모든 사람이 유쾌하게 마음 놓고 살 수 있게 되었고, 그것 때문에 어머님께서는 저절로 선행을 하신 셈이 됐습니다.\"\n재판관은 잠시 뚫어지도록 그의 혼을 바라보다가 좌우를 돌아보며,\n\"저 혼을, 지옥으로 갖다 가두어라.\"\n고 명령하였습니다.\n전 주사의 혼은, 처음은 그 뜻을 알지 못하여 잠자코 있었습니다.\n그러나 사자 둘이 와서 그의 손을 붙잡을 때, 그는 무서운 힘으로 사자들을 떨쳐버리고 고함쳤습니다.\n\"저를 왜 지옥으로 데려가시렵니까? 대체 당신은 누구입니까?\"\n\"나?\"\n재판관의 날카로운 눈은 번득였습니다.\n\"나는 여호와로다.\"\n\"네? 당신이 하나님입니까? 그럼, 당신은 잘 아실 테외다. 저는 지옥에 갈 죄는 없습니다. 저는 제 행한 모든 일이 다 잘한 일로 압니다.\"\n\"내 말을 들어라. 첫째는 너는 아비의 죽은 뒤에 아비의 이름으로 기부하였다. 하나, 이 천당에서는 소위 명예니, 무엇이기는 부인한다. 다만 네가 거짓, 아비 이름을 팔아서 세상을 속인 것뿐이라고 사실로 본다. 아홉째 계명에 거짓말하지 말라고 하였는데, 그것은 훌륭한 거짓말이 아니냐?\"\n\"그러면 어머님을 편안하게 한 것은, 다섯째 계명에 효도하라는….\""}
{"doc_id": "17_11", "text": "\"효도? 부모를 죽인 자가 효도? 네 말로는 어머니를 괴로움에서 건지려 하였다 하나, 그 당시에 네 어미는 아무 고통도 모르고 있지 않았니? 그 어미를 죽인 것이, 여섯째 계명을 어기지 않았느냐?\"\n\"그러나 마음은 어머님께 효….\"\n\"마음? 마음만 좋으면 아무런 죄를 지을지라도 용서받을 줄 아느냐?\"\n\"그렇습니다. 당신께서는 사람의 마음을 꿰뚫어 들여다보시고, 마음의 죄악까지 다스리시는….\"\n\"아니다, 아니야. 이말 저말 할 것 없이, 네 생에 가운데 그중 양심에 유쾌하던 일이 제5, 제6, 제9의 계명을 범한 것이니깐, 다른 것은 미루어 알 수가 있다. 야, 이 사람을 지옥으로 데려가라!\"\n\"그러나 세상에서 그렇지, 여기는 명문과 규율 밖에, 더욱 긴한 것이 있지 않습니까?\"\n하나님은 눈을 내리뜨고 조금 전 주사의 혼을 내려다보다가 웃었습니다.\n\"하하하, 여기도 법정이다.\""}
