{"doc_id": "18_0", "text": "나는 팔십이 가까우신 조부님과 일곱 살밖에 안 되는 누이동생 하나를 떠난 지 반년 만에 찾아서 서울에서 내려갔다.\n내가 지난해, 즉 러일 전쟁이 터져서, 내 고향인 〇〇에서 노일 양군의 첫 접전이 있은 것은 봄이거니와, 그 여름에 조부님 앞에서 배우던 맹자를 \"과거도 없는 세상에 이것은 배워서 무엇하오?\"하고 집어던지고 서울 길을 떠날 때는 집에는 늙은 시조모 한 분이 계셨으나, 내가 서울 올라가 있는 동안에 그 허리 꼬부라진 시조모마저 돌아가시고, 조부님은 어린 손녀인 내 누이동생 하나를 데리고 전 집을 지닐 수 없어서 팔아서 조부님의 외가 되는 동리에서 고개 하나 새에 둔 외딴 조그마한 집, 이 이상 더 작을 수는 없다 하리만큼 조그마한 집을 사서 옮아와 계셨다.\n내가 조부님과 어린 동생을 찾아간 것은 이 〇〇 골 집이었다.\n수수깡 사립문 단 조그마한 초가집, 부엌 한 칸, 아랫간 한 칸, 위 칸 한 칸, 헛간 한 칸, 그래도 조부님의 취미와 솜씨로 아래 칸만은 도배하여서 벽이 찌그러졌을망정 울퉁불퉁할 법은 해도 하얗게 종이로 발려 있고, 그래도 아랫목에는 보료를 깔고 문갑과 벼룻집을 놓고 산수를 수놓은 안줏수 자리 병풍을 둘러 서방 외양만은 작년에 내가 집을 떠날 때와 다름이 없었다.\n후에 누이동생에게 들으니, 이 병풍과 문갑도 벌써 팔려서 겨울만 나면 산 집에서 가져가기로 되었다고 하였다."}
{"doc_id": "18_1", "text": "그러나 아들 형제를 다 앞세우고 같이 늙어 오던 작은 마나님까지도 앞세우고, 재산도 다 없어지고 열네 살 먹은 단 하나인 손자는 서울로 공부한답시고 달아나고, 칠팔 세밖에 안 되는 어린 손녀 하나만을 데리고 살아가는 조부님의 정경은 어린 내가 보기에도 더할 수 없는 인생이 비참하였다.\n재산은 없어, 벌이도 없어, 옛날 잘 살던 찌꺼기로 남은 병풍이니 책이니 의롱이니 이런 것을 팔아서 근근이 살아가신다는 말과 나무는 조부님의 외사촌 되는 노인이 가끔 대어 드린다는 말은 집에 오기 전에 미리 알았다.\n나는 이른 봄이라는 것보다도 늦은 겨울, 아직도 산에 눈 덮인 어느 날, 어스름에야 집에 들어가, 불도 켜지 아니한 어둠침침한 방에 혼자 가만히 앉아 계신 조부님 앞에 넓적 절을 하였다.\n\"오, 인득이냐. 온단 말은 듣고 아까까지 저 앞고개에 나가 앉았다가 선선해서 들어왔다. 몸 성히 다녀왔느냐?\"\n하는 조부님의 음성은 작년과 마찬가지여서 그리 쇠하신 것 같지는 아니하였다.\n\"이 애는 어디 갔어요?\"\n하고 나는 누이동생이 안 보이는 것을 보고 물었다.\n\"그 애가 저녁을 지어 놓고서는 너 온단 말을 듣고 기다리고 들락날락하더니, 어디를 갔나. 원 물 길러 갔나?\"하시고는,\n\"아가, 아가!\"\n하고 두어 마디 불러 보신다.\n이윽고 물동이에 띄운 바가지 소리가 달각달각 들린다.\n나는 문을 열고 뛰어나갔다.\n\"아이, 오빠!\"\n하고 경애는 무엇에 놀란 것처럼 우뚝 섰다.\n머리에 인 물동이가 뒤로 떨어질 듯하도록 그렇게 우뚝.\n인제 여덟 살 먹은 어린 누이.\n제가 여섯 살이요, 내가 열 한 살 적에 팔월 추석을 앞두고 뒤두고 부모를 한꺼번에 여윈지 이태.\n젖먹이 끝에 누이는 남의 집에 가서 살다가 이질에 죽고, 동기라고는 하나 밖에 아니 남은 어린 누이."}
{"doc_id": "18_2", "text": "그것이 이 추운데 방구리에다가 물을 길어 이고 똬리 끈을 입에다 물고, 어른들이 하는 모양으로 한 손으로 물동이를 잡고, 한 손으로는 젖가슴을 누르고, 그리고 황혼에 선 꼴.\n내 눈에서는 뜨거운 눈물이 쏟아졌다.\n그래도 때는 묻었을망정 통통하게 솜 둔 옷을 입은 모양만이 대견하였다.\n\"우물이 머니?\"\n\"멀어. 가까운 우물도 있지마는, 다 얼어붙었어. 오빠 이번 와서는 안 가지?\"\n하고 경애는 젖가슴을 눌렀던 손으로 눈물을 씻는다.\n나는 차마 이번 왔다가는 멀리 외국으로 공부를 간다는 말이 나오지를 아니하였다.\n나는 말없이 경애의 머리에서 물동이를 내려 주려고 두 손을 내밀었다.\n\"아니, 나 혼자 내려놓을 줄 알아.\"\n하고는, 그 조그마한 키에도 허리를 낮추고, 조심 조심히 부엌으로 들어가서 물동이를 내려놓는다.\n그러고는 앞치마 자락에 손을 씻고 부엌문으로 내다보면서,\n\"오빠, 들어가 저녁상 올릴게.\"\n하고는 어두운 속에서 바쁘게 무엇을 하는지 덜그럭거린다.\n\"저것이 물을 길어다가 밥을 짓는구나.\"\n하고 나는 주먹으로 눈물을 씻고 한숨을 짓고, 그러고는 제 말대로 방으로 들어왔다.\n밥상이 들어왔다.\n그래도 조부님 상 따로, 내 상 따로, 그리고 저 먹을 밥과 국은 손에 들고 들어왔다.\n콩알만 한 등잔불이 켜졌다.\n그 앞에서 조손 셋이 밥상을 받고 앉았다.\n밥상이라야 밥 한 그릇, 우거짓국 한 그릇, 김치 한 그릇, 그러고는 아마 내가 온다고 달걀찌개 한 그릇.\n\"달걀이 어디서 났니?\"\n하고 조부님은 물으셨다.\n\"삼순이 어머니더러 오빠 온단 말을 했더니, 달걀 두 개를 주어. 갖다가 쪄 주라고.\"\n하고 누이가 만족한 듯이 대답한다.\n\"보부 어미 오늘도 안 왔던?\"\n하고 조부님은 이빨 다 빠진 입으로 우물우물 밥을 씹으면서 물으신다."}
{"doc_id": "18_3", "text": "그 풍이 좋으시다고 일군에 소문난 얼굴에도 검은 버섯이 돋았다.\n\"오늘도 안 왔어.\"\n\"앓나 보군.\"\n\"보부 엄마가 누구냐?\"\n하고 나는 못 듣던 여인의 이름이 수상해서 경애에게 물었다.\n경애는 내게 보부 엄마 설명을 한다.\n\"보부 엄마라고. 저어 여기서 한참 가서 거기 있는 사람이야. 할머니 돌아가신 뒤에는 여름내, 가을 내, 겨우내, 우리 집에 와서 반찬도 해 주고, 빨래도 해 주고, 바느질도 해주고, 그러는 아주머니야. 보부라는 계집애 딸이 나보다 큰 게 있어, 열다섯 살 난 딸이 있어. 아주 이쁜 계집애야. 그래서 보부 엄마라고 그래. 참 할아버지, 아마도 보부 엄마가 앓나 보아. 그러기에 사흘째나 안 오지. 그렇지 않으면 거북이가 앓거나.\"\n\"너 내일 좀 가 보려무나.\"\n하고 조부님이 나를 보신다.\n\"가 보지요.\"\n하고 나는 속으로 어쩌면 그런 고마운 부인네가 있나?\n일가친척도 다들 모르는 체하는 이 처지에 겨우내, 내 가슴에는 이 누군지 모르는 여인에게 대 한 고마운 생각이 복받쳐 올랐다.\n그래서,\n\"그게 웬 사람인데, 그렇게 우리 집에 와서 일년내 일을 해주었니?\"\n하고 나는 경애에게 그 여인의 말을 더 물었다.\n\"아무것도 안 되는 이야. 술집 여편네야. 남편은 노름꾼이래. 그래도 잘하고 사던데 요새에는, 술도 안 한데, 나도 그 집에 몇 번 가 보았는데, 보부아버지는 한 번 밖에 못 보았어. 아주 무섭게 생긴 사람이야. 그런데도 딸은 예뻐요. 거북이도 잘나고.\"\n나는 이튿날 아침에 조부님 명령대로 그 여인의 집을 찾아갔다.\n보부 집이라면 다 알았다.\n몹시 눈보라가 치는 날이었다."}
{"doc_id": "18_4", "text": "나는 그 집 문밖에 가서 무엇이라고 찾을지 몰라서 머뭇머뭇하다가 누이에게 들은 이 집 딸의 이름을 생각하고,\n\"보부야.\"\n하고 불렀다.\n어떤 참 이쁜, 분홍치마에 자주 회장단 노랑 저고리 입은 계집애가 문을 열고 고개를 내밀었다가, 나를 보고는 도로 고개를 움츠리고, 그 뒤를 이어서 어떤 얼굴 희고 뚱뚱한 한 삼십 넘어 보이는 참 잘생긴, 이 시골에는 드문 부인네가 나를 내다보고는, 내가 머리를 깎고 검은 옷을 입은 것을 보고 알았는지, 또는 내 모습이 조부님과 내 누이동생과 비슷함을 보고 알았는지,\n\"아 서울 갔다 내려오신 도련님이로구먼.\"\n하고 내달아서 내 손을 잡아서 끌어들였다.\n\"이 추운데 오셨구먼. 거북이가 앓아서 내가 그동안 댁에를 못 갔더니. 자 어서 여기.\"\n하고 나를 앓는다는, 그러나 앓는 것 같지도 아니한 거북이라는 갓난아이가 누워 있는 아랫목으로 끌어다가 앉히고, 내 손을 수없이 만져 주고, 반가운 듯이 내 얼굴을 들여다보면서,\n\"이 애가 우리 딸이야, 보부야. 이 애가 도련님을 퍽 보고 싶다고 기다렸어요. 자, 보부야, 좀 이리 오려무나. 부끄럽기는, 참 도련님이 잘도 나셨구먼. 이건 우리 아들이고 잘났지? 감기로 앓다가 인제 나았어.\"\n하고는 지극히 반가워하는 빛을 보인다.\n나는 가까스로 그동안 집을 돌보아 주어서 고맙단 말과, 나는 어젯밤에 집에 왔는데, 조부님이 보부 어머니가 사흘째나 아니 온다고 걱정하시면서 곧 가 보라고 하여서 왔노라는 말을 전하였다.\n\"무얼, 내가 해드린 게 있나? 노인이 돌보아 드리는 이가 없는 것이 무엇 해서 이따금 가 보아 드렸지. 아, 참 아침은 어떻게? 아직 식전이겠구먼.\"\n하고 일어서려는 것을 나는,"}
{"doc_id": "18_5", "text": "\"아니요, 먹고 왔어요.\"\n하고 고개를 흔들었다.\n\"그래도 귀한 손님이 내 집에 오신 것을 그냥 보낼 수가 있나? 아가 보부야, 너 이 도련님하고 이야기나 하려무나. 밤낮 좀 보았으면 했지, 왜. 내 얼른 장국이라도 끓여 가지고 들어올게.\"\n하고 그 여인은 일어나서 나간다.\n보부는 거북이 곁에 와 앉는 듯, 내 곁에 와서 앉아서 내 깎은 머리와 이 상한 옷을 바라본다.\n서울서 지어 입고 온 무색옷은 이때에는 이 시골서는 이상하였다.\n\"아버지 어디 가셨니?\"\n하고 나는 보부더러 물어보았다.\n\"아버지가 왜 집에 있나? 밤낮 노름판으로만 돌아다니지, 어쩌다가 집에 들어오면 어머니하고 쌈만 하고 어머니를 머리채를 끌어서는 때리고 차고, 나도 때리고.\"\n하고 보부는 부엌에 있는 어머니에게 아니 들리리만큼 말에 강한 억양을 주어서, 아버지 험구를 한다.\n\"왜? 왜 어머니하고 아버지하고 싸우시든?\"\n하고 나는 보부를 비록 처음 만났으나 보부가 내게 대해서 정답게 하는 양에 스스러운 생각도 다 없어져서 말하기도 힘이 안 들었다.\n\"괜히 그러지, 술에 취해서는.\"\n하고는 보부는 이윽히 거북이를 물끄러미 들여다보다가, 그다음에는 내 얼굴을 친동생의 얼굴이나 같이 물끄러미 들여다보다가, 한 팔을 들어서 내 어깨에 얹어서 내 목을 끌어안고는 입술의 따뜻한 것이 내 살에 닿도록 제 입을 내 귀에 바싹대고 귓속말로,\n\"이 애가아, 우리 거북이가아 누구 닮았어?\"\n하고 묻고는 내 목을 안은 채로 또 내 눈을 들여다본다.\n\"몰라.\"\n하고 나는 눈을 크게 떴다.\n\"내가 보니깐.\""}
{"doc_id": "18_6", "text": "하고 보부는 나를 무엇이라고 부를지 몰라서, 잠깐 주저하다가 제 손가락으로 내 뺨을 한 번 스치면서, 그것으로 내 이름을 부르는 대신 하고는,\n\"닮았어.\"\n하고 입을 내 뺨에 댄다.\n그러고는 또 입을 내 귀에 바싹 갖다 대고 들릴락 말락 한 소리로,\n\"그래서 아버지가 어머니를 때렸어, 모두 멍이 들도록, 사람들이 모두 닮았다고 그러거든, 이 애가 김 생원님을, 그래서 어머니가 사흘째나 밖에 나 가지를 않았어.\"\n하고 번개같이 내 입을 한번 맞추고, 두 손으로 제 얼굴을 싸고는 고개를 돌린다.\n나는 어리둥절하여 눈을 커다랗게 뜨고 거북이를 들여다보았다.\n그리고는,\n'닮았나? 닮았나?' 하였다.\n그것도 인제는 그 사십 년 전, 조부님이 돌아가신 것도 삼십 년이 넘었다.\n그 여인이나 보부나 거북이나 성명도 모르고, 간 곳도 모르고, 그 후에는 한 번도 만날 기회가 없었다.\n그 여인이 아직도 살아 있다면 벌써 칠십이 넘었겠고, 보부는 오십, 거북이도 사십은 되었을 이때다.\n모두 백발이 보일 만한 이때다.\n'거북이가 닮았나?'\n그것은 아마 사실이 아닐 것이다.\n물론 사실이 아닐 것이다.\n이것은 내 조부님과 그 은혜 많은 여인의 명예를 위하여 사실이 아닐 것을 나는 말한다.\n그러나 그것이 사실이거나 아니거나 나에게 있어서 그 세 얼굴이 잊히지 아니 하는 정다운 얼굴인 데는 틀림이 없다."}
