{"doc_id": "21_0", "text": "박 첨지의 늙은 내외가 공동묘지를 떠나서 제 집, 제 움막으로 향한 것은 거의 황혼이 되어서였습니다.\n그들은 오늘 자기네의 외아들 만득이를 이 공동묘지에 묻었습니다.\n마흔다섯에 나서 낳은 아들, 그리고 이십오 년간을 기른 아들, 지금은 그들의 보호 아래서 떠나서 오히려 그들을 부양하고 보호하여 주던 장년의 외아들 만득이를 땅속에 묻었습니다.\n그리고 지금 돌아가는 길이외다.\n그들은 말없이 걸었습니다.\n한 번도 뒤를 돌아본 일도 없었습니다.\n박 첨지는 앞서고, 그의 늙은 아내는 서너 걸음쯤 뒤서서 머리를 푹 수그린 채 앞으로 앞으로 걸었습니다.\n사면을 살펴보지조차 않았습니다.\n한 마디의 말도 하지 않았습니다.\n십 리쯤 와서 다만 한 번, 늙은 아내가 제 늙은 그 지아비에게 향하여 좀 쉬어서 가기를 제의하였습니다.\n그 말에도 박 첨지는 발을 멈추지도 않았습니다.\n\"쉬기는, 발목이 썩어졌나!\"\n이렇게 호령할 뿐, 뒤를 돌아보려 해도 아니하고 모르는 듯이 그냥 갔습니다.\n아내도 두말하지 않고 조용히 따랐습니다.\n그리고 이 한마디의 말이 묘지에서 시내까지 삼십 리를 걸을 동안에 그들 내외가 사괸 다만 한 마디의 말이었습니다.\n그들이 자기네의 움막까지 이르렀을 때는 날은 벌써 깜깜히 어두운 때였읍니다.\n움막 앞에까지 먼저 이른 박 첨지는 팔을 걷고 문득 섰습니다.\n뒤를 따라오던 아내도 섰습니다.\n자기의 뒤를 따라서 같이 서는 아내에게 박 첨지는 손을 들어서 움막의 문을 가리켰습니다.\n\"먼저 들어가!\"\n아내는 힐끗 남편을 쳐다보았습니다.\n그런 뒤에 모르는 체하고 그냥 서 있었습니다.\n\"냉큼 못 들어갈 테야?\""}
{"doc_id": "21_1", "text": "박 첨지의 호령은 뒤를 이어서 내렸습니다.\n아내는 다시 한번 제 늙은 그 지아비를 쳐다보았습니다.\n그러고는 말없이 움막 문으로 갔습니다.\n그러나 움막의 문 걸쇠에 손을 댄 아내는 다시 제 그 지아비를 돌아보았습니다.\n박 첨지의 세 번째 호령이 하마터면 또 나올 뻔하였습니다.\n그러나 세 번째의 호령이 나오기 전에 아내가 문을 벌컥 열었습니다.\n그리고 잠시 주저한 뒤에 어두운 방 안으로 사라졌습니다.\n자기의 아내가 들어간 뒤에 잠시 더 길에 버티고 서 있는 박 첨지는 아내의 뒤를 따라서 무거운 걸음으로 방 안으로 들어갔습니다.\n그것은 쓸쓸한 방 안이었습니다.\n어제저녁까지도(죽어 가는 아들이나마) 아들이 아랫목에 누워 있었습니다.\n그 아들이 벌써 이 세상에서 존재를 잃고는 늙은 내외 단둘이 어둡고 좁은 이 방 안에 마주 앉아 있는 것은 여간 쓸쓸한 일이 아니었습니다.\n내외는 불을 켜려고도 아니하였습니다.\n어두운 방 안에 죽은 듯이 마주 앉았습니다.\n이윽고 늙은 아내의 입에서 먼저 훌쩍 느끼는 소리가 났습니다.\n\"영감!\"\n아내가 마침내 쓰러졌습니다.\n그것을 보는 순간 박 첨지는 성가신 듯이 코를 한 번 울리고 곧 외면하였습니다.\n\"왜 이 꼴이야.\"\n커다란 호령이 그의 입에서 나왔습니다.\n아내는 남편의 호통에 한순간 울음을 끊었습니다.\n그러나 끊었던 울음은 그다음 순간에 더욱 큰 통곡으로 변하였습니다.\n\"누구를 바라고 살아.\"\n이런 한탄을 섞어 가면서 아내는 마침내 통곡하기 시작하였습니다.\n박 첨지는 연하여 코를 울렸습니다.\n'제기' '방정맞게' '귀찮게' 혼잣말같이 연방 이런 말을 하면서 코를 울리고 있었습니다."}
{"doc_id": "21_2", "text": "그러나 이렇게 아내의 울음을 저주하는 그의 늙은 눈에서도 눈물이 하염없이 흘렀습니다.\n박 첨지의 내외는 동갑이었습니다.\n그들은 열여덟 살 때 서로 만났습니다.\n열아홉 살에 그들은 첫아들을 낳았습니다.\n그러나 그 첫아이는 세상에 나온 지 한 달 만에 다시 다른 세상으로 가 버렸습니다.\n그러나 젊은 박 첨지의 내외는 그것을 그다지 탄하지 않았습니다.\n장래에 많은 자식을 낳을 그 가운데서 하나를 잃었다 하는 것은 그들의 감정에 아무런 영향을 주지를 못하였읍니다.\n스무 살 때 딸을 낳았습니다.\n스물두 살에 또 딸을 낳았습니다.\n스물네 살에 아들을 낳았습니다.\n스물여섯 살에 또 아들을 낳았습니다.\n이리하여 스물여섯 살 때는 박 첨지의 내외는 벌써 이남이녀의 어버이가 되었습니다.\n일곱 살을 선두로 네 사람의 자녀를 두었다 하는 것은 '젊음'이라는 것밖에는 다른 아무 밑천도 없는 박 첨지의 내외에게는 좀 과한 짐이었습니다.\n지게 하나를 밑천 삼아서 박 첨지는 소와 같이 일을 하였습니다.\n새벽 아직 어두워서 지게를 어깨에 걸치고 거리에 나가서는 밤이 들어서야 제 집을 찾아 돌아오고 하였습니다.\n술과 담배는 먹을 줄을 모르는 박첨지였습니다.\n그러나 그날 버는 돈은 그날로 없어졌지, 조금이라도 모을 수는 없었습니다.\n일곱 살 난 맏딸은 벌써 어른에게 지지 않게 많이 먹었습니다.\n세 살 난 애도 벌써 밥을 먹기 시작하였습니다.\n쌀 한 말이 사흘을 가지를 않았습니다.\n게다가 이렇게 자식의 수효가 늘어 가다가는 장래에는 몇십 명이 될지 예측은 할 수 없었습니다."}
{"doc_id": "21_3", "text": "몸이 건강한 박 첨지는 지게꾼으로는 비교적 돈을 잘 버는 축에 들 것이로되 여섯 식구의 입을 당하여 나아가기는 좀 급하였습니다.\n스물여덟 살에 또 아들이 하나 생겼습니다.\n서른 살에 딸을 하나 낳았습니다.\n식구가 벌써 여덟이 되었습니다.\n그 가운데 젖먹이 하나를 남기고는 전부가 밥을 먹는 식구였습니다.\n한 사람이 버는 돈으로써 이 많은 식구를 먹이고 입히기는 과연 힘들었습니다.\n어느 누가 자식에게 대한 애정이 없는 사람이 있으랴만 이 과도한 생산에는 박 첨지의 내외는 때때로 혀를 차고 하였습니다.\n계집아이는 몇 개 죽어도 좋겠다고 이런 이야기도 때때로 내외의 입에 올랐습니다.\n염병이 돌았습니다.\n염병은 박 첨지의 집안에도 들어왔습니다.\n그리고 열한 살을 위로 한 살 난 젖먹이까지 도합 여섯 아이를 한꺼번에 다 잡아갔습니다.\n박 첨지의 집안은 변했습니다.\n언제든 아이들의 울음소리와 웃음소리가 그칠 날이 없던 박첨지의 집안은 갑자기 고요하여졌습니다.\n아무리 귀찮았어도 자기의 자식 - 그 여섯 남녀를 한꺼번에 잃은 어머니는 며칠을 식음을 전폐하고 자리에 누워 있었습니다.\n박 첨지도 입이 써서 며칠을 온갖 일에 성만 내었습니다.\n그러나 그들은 젊었습니다.\n젊음에 부수되는 용기를 가지고 있었습니다.\n'다시 만들면 그뿐이다.' 이런 단념이 차차 그들의 마음을 내려앉게 하였습니다.\n동시에 이 좀 조용한 기회를 타서 힘껏 돈을 보아서 살림살이 장래를 준비하여 보겠다는 생각도 났습니다.\n그들은 먹지를 않았습니다.\n입지를 않았습니다.\n그리고 돈 모으기에 전력을 다하였습니다.\n\"아이가 생기기 전에 집 한 칸이라도 -.\"\n이런 목표로서 절단보단 하여 둘은 돈을 모았습니다.\n일 년이 지났습니다.\n이 년이 지났습니다.\n돈은 조금 모였습니다.\n게다가 이 년 동안에 아내에게는 태기가 보이지를 않았습니다."}
{"doc_id": "21_4", "text": "삼 년이 지났습니다.\n사 년이 지났습니다.\n자그마한 오막살이가 하나 생겼습니다.\n아내에게는 역시 태기가 보이지 않았습니다.\n오 년이 지나고 육 년이 지나서 돈 몇백 냥이 앞서게까지 되었지만, 웬일인지 아내에게서는 태기가 보이지를 않았습니다.\n처음 일이 년은 무심히 지났습니다.\n그 뒤 일이 년은 이것을 오히려 다행으로 여기고 지냈습니다.\n그러나 산을 끊은 지 오륙 년이 지나도록 다시 태기가 보이지 않을 때 그들 내외는 겨우 걱정하기 시작하였습니다.\n더구나 그때는 그들의 나이가 삼십 오륙 살, 젊음의 용기가 차차 줄어지고 인생의 항로가 험하고 고적함을 겨우 느끼기 시작할 나이인지라 무릎 위에 자식을 안아 보고 싶은 욕구가 차차 강렬히 생기기 시작하였습니다.\n매달 기한을 어기지 않고 몸을 할 때마다 박 첨지는 역정을 내고 하였습니다.\n다리를 찢어 버리겠다고 저주까지 하고 하였습니다.\n그리고 이전에 한꺼번에 죽은 여섯 자식 가운데서 그중 못난 놈 한 놈이라도 그저 남아 있었다면 좋겠다는 한탄을 늘 하고 하였습니다.\n동시에 돈벌이에 대한 열성이 급격하게 줄기 시작하였습니다.\n이전에 그렇게 흥이 나서 밝기 전에 나가서 어두워서야 들어오던 그가 차차 지금은 핑계만 있으면 하루 종일 집안에 누워 있기를 즐겼습니다.\n사십 고개도 어느덧 넘어섰습니다.\n자식이 없는 중년 내외의 살림은 불안과 불평뿐이었습니다.\n남편은 바깥일에 역정을 내었습니다.\n더구나 장래라는 것을 생각할 때는 박 첨지는 끝없는 불안을 느끼고 하는 것이었습니다.\n커다란 암흑, 자기의 장래에 대하여 이것 밖에는 아무것도 발견하지를 못하였습니다."}
{"doc_id": "21_5", "text": "어떤 암흑이 어떻게 있는지는 알 수가 없되 막연하나마 그의 앞에 걸려 있는 것은 끝없는 암흑뿐이었습니다.\n차디찬 가정, 그 가운데서 적의와 동정을 아울러 품은 중년의 내외는 고적한 그날그날을 보내고 있었습니다.\n그들이 마흔네 살 나는 해에 어떤 달 월경을 건너 뛰었습니다.\n처음에는 그것을 다만 단산의 징조로 알았습니다.\n벌써 생산에 대해서는 단념하였던 그였었지만 이 절망적 현상에 아내는 다시금 가슴을 죄었습니다.\n이 일은 남편에게는 말하지 않았습니다.\n그랬더니 한두 달 지나면서부터 그의 입맛이 현저히 달라졌습니다.\n석 달이 지난 뒤에는 잉태한 것이 분명하여졌습니다.\n이리하여 세상에 나온 것이 만득이였습니다."}
