{"doc_id": "28_0", "text": "난수는 사랑스럽고 얌전하고 재주있는 처녀라.\n그 종형 되는 문호는 여러 종매를 다 사랑하는 중에도 특별히 난수를 사랑한다.\n문호는 이제 십팔 세 되는 시골 어느 중등 정도 학생인 청년이나, 그는 아직 청년이라고 부르기를 싫어하고,\n소년이라고 자칭한다.\n그는 감정적이요, 다혈질인 재주있는 소년으로 학교 성적도 매양 일, 이호를 다투었다.\n그는 아직 여자라는 것을 모르고 그가 교제하는 여자는 오직 종매들과 기타 사오 안 되는 종매들이다.\n그는 천성이 여자를 사랑하는 마음이 있는지 부친보다도 모친께, 숙부보다도 숙모께, 형제보다도 자매께,\n특별한 애정을 가진다.\n그는 자기가 자유로 교제할 수 있는 모든 자매를 다 사랑한다.\n그중에도 자기와 연치가 상적하거나 혹 자기보다, 이하 되는 매들을 더욱 사랑하고 그중에서도 그 종매 중의 하나인 난수를 사랑한다.\n문호는 뉘 집에 가서 오래 앉았지 못하는 성급한 버릇이 있건마는 자매들과 같이 앉았으면 세월 가는 줄을 모른다.\n그는 자매들에게 학교에서 들은 바, 또는 서적에서 읽은 바 재미있는 이야기를 하여 자매들을 웃기기를 좋아하고 자매들도 또한 문호를 왜 그런지 모르게 사랑한다.\n그러므로 문호가 집에 온 줄을 알면 동중의 자매들이 다 모이고, 혹은 문호가 간 집 자매가 일동을 청하기도 한다.\n토요일 오후나 일요일 오전에는 으레 문호가 본촌에 돌아오고 본촌에 돌아오면 으레 동중 자매들이 쓸어서 모인다."}
{"doc_id": "28_1", "text": "혹 문호가 좀 오는 것이 늦으면 자매들은 모여 앉아서 하품하여 가며 문호의 오기를 기다리고, 혹 그중에 어린 누이들- 가령 난수 같은 것은 앞고개에 나가서 망을 보다가 저편 버드나무 그늘로 검은 주의에 학생모를 잦혀 쓰고 활활 활개 치며 오는 문호를 보면 너무 기뻐서 돌에 발부리를 채며 뛰어 내려와 일동에게 문호가 저 고개를 넘어오더라는 소식을 전한다.\n그러면 회집한 일동은 갑자기 희색이 나고 몸이 들먹거려 혹,\n\"어디까지 왔더냐?\"\n\"저 고개턱까지 왔더냐?\"\n하는 자도 있고, 혹 난수의 말을 신용치 아니하여,\n\"저것이 또 거짓말을 하는 게지.\"\n하고 눈을 흘겨 난수를 보는 자도 있다.\n학교에 특별한 일이 있거나 시험 때가 되어 문호가 혹 아니 올 때는 난수가 고개에서 망을 보다가 거짓 보도를 한 적도 한두 번 있은 까닭이다.\n이러할 때는 자매들은 대문 밖에 나섰다가 웃으며 오는 문호를 반갑게 맞는다.\n어린 누이들은 혹 손도 잡고 매달리고, 혹 어깨에 올려 업히기도 하고, 혹 가슴에 와 안기기도 하며, 좀 낫살 먹은 누이들은 얼른 문호의 손을 만지고 물러서기도 하고, 조금 문호의 옷을 당기어 보기도 하고, 혹 마주 보고 빙긋이 웃기만 하기도 한다.\n난수도 작년까지는 문호의 손에 매달리더니 올해부터 조금 손을 잡아 보고 얼굴이 빨개지며 물러서게 되고, 작년까지 문호의 가슴에 안기던 연수라는 난수의 동생이 손을 잡고 매달리게 된다.\n그러고는 문호의 집에 몰려 들어가 문호의 자친께 매달리며 어리광을 부린다.\n문호는 중앙에 웃으며 앉고, 일동은 문호의 주위에 돌라 앉는다.\n그러나 그네와 문호와의 자리의 거리는 연령에 정비례한다.\n제일 나이 많은 누이가 제일 멀리 앉고 제일 나이 어린 누이가 제일 가까이 앉거나 혹 문호의 무릎에 기대기도 하고 문호의 어깨에 걸어 엎디기도 한다.\n문호는 이런 줄을 안다.\n그러고 슬퍼한다."}
{"doc_id": "28_2", "text": "이전에는 서로 안고 손을 잡고 하던 누이들이 차차차차 가까이 앉기를 그치고 손을 잡기를 그치고 피차의 사이에 점점 다소의 거리가 생기는 것을 보고 문호는 슬퍼하였다.\n무슨 까닭인지 모르나 자연히 비감한 생각이 남을 금하지 못하였다.\n사십이 넘은 문호의 어머니는 그 어린 질녀들을 잘 사랑하였다.\n그는 문중에서도 현숙하기로 유명하거니와 문호에게는 모범적 부인과 같이 보인다.\n문호는 자기가 아는 부인 중에 그 모친과 숙모(난수의 모친)를 가장 애경 한다.\n도리어 그 모친보다도 숙모를 더욱 애경 한다.\n그래서 사, 오세 적에는 꼭 숙모의 곁에 자려 하였다.\n한 번은 그 모친이,\n\"문호는 나보다도 동서를 더 따러!\"\n하고 시기 비슷하게 탄식한 적도 있었다.\n그러나 지금은, 문호는 모친과 숙모를 평등하게 애경 한다.\n그러나 친누이 되는 지수보다도 종매되는 난수를 더 사랑하였다.\n문호의 종제 문해도 문호와 막형막제한 쾌활한 소년이라 종제라 하건만 문해는 문호보다 이십여 일을 떨어져 놨을 뿐이라, 용모나 거동이 별로 다름은 없었다.\n그러나 문해는 그 모친의 성격을 받아 문호보다 냉정하고 이지적이라.\n문호는 문해를 사랑하건만 문해는 문호의 감정적인 것을 싫어하였다.\n그러므로 문호가 자매들 속에 섞여 노는 것을 항상 조소하고 자매들이 문호에게 취하는 것을 말은 못 하면서도 항상 불만히 여겼다.\n그러므로 문해는 자매 계에 일종의 존경은 받으나 친애는 받지 못하였다.\n문해는 자매들이 자기를 외경함으로 자기의 '젊지 아니하다'는 자랑을 삼고 문호보다 인격이 일 층 위인 것을 자처하였다.\n문호도 문해의 자기에게 대한 감정을 아주 모름은 아니나, 이는 문해가 아직 자기를 이해하기에 너무 유치한 것이라 하여 그리 괘념치도, 아니 하였다.\n이렇게 종형제간에 연치의 참장함을따라 성격의 차이가 생하면서도 양 인간에는 여전히 따뜻한 애정이 있었다."}
{"doc_id": "28_3", "text": "물론 문호가 항상 문해를 더 사랑하고 문해는 문호에 대하여 가끔 반감도 일으키건마는.\n문호가 집에 돌아오면 문호의 모친은 혹 떡도 하고 닭도 잡아 문호를 먹인다.\n그러할 때는 반드시 문해와 문호를 따르는 여러 자매도 함께 먹인다.\n모친은 아랫목에 앉고 문호와 문해는 윗목에서 겸상하고 자매들은 모친을 중심으로 하여 좌우에 갈라 앉아서 즐겁게 이야기도 하고 혹 먹을 것을 서로 빼앗고 감추기도 하면서 방안이 떠들썩하도록 떠들며 먹는다.\n문호의 부친이 문밖에서,\n\"왜 이리 떠드느냐?\"\n하면 일동이 갑자기 말소리를 그치고 어깨를 움츠리다가 부친이 문을 열어 보고,\n\"장꾼 모이듯 했구나.\"\n하고 빙긋이 웃고 나가면 여전히 떠들기 시작한다.\n이것을 보고 문호는 더할 수 없이 기뻐하건마는 문해는 양미간을 찌푸린다.\n그럴 때에는 난수도 웃고 지껄이기를 그치고 걱정스러운 듯이, 원망스러운 듯이 문해의 눈을 본다.\n그러다가 문호의 웃는 얼굴을 보면 또 웃는다.\n이러다가 식후가 되면 문호와 문해는 윗간에 올라가서 무슨 토론을 한다.\n그네의 토론하는 화제는 흔히 중국과 서양의 위인에 관한 것이라.\n여기도 두 사람의 성격의 차이가 드러난다.\n문호는 이백,\n왕창령 같은 중국 시인이나 톨스토이, 사옹, 괴테 같은 서양 시인을 칭찬하되, 문해는 그러한 시인은 대개 인생에 무익한 뇌 타자라고 매도하고 공맹 주자라든가 서양이면 소크라테스, 워싱턴 같은 사람을 찬송한다.\n양인이 다 어떤 의미로 보아 문학에 뜻이 있는 것은 공통이었다.\n그러나 문호가 미적, 정적 문학을 사랑함에 반하여, 문해는 지적, 선적 문학을 사랑한다.\n즉 문해는 문학을, 사회를 교화하는 일방적 수단으로 여기되, 문호는 꽤 분명하게 예술지상주의를 이해한다.\n그러므로 문호는 문해를 유치하다 하고, 문해는 문호가 방탕하다 한다."}
{"doc_id": "28_4", "text": "이러한 토론을 할 때는 자매들은 자기네끼리 무슨 이야기를 한다.\n실로 차동중에 양인의 담화를 알아듣는 사람은 양인 외에 없다.\n부모들도 이제는 양인의 지식이 자기네들보다 승한 줄을 속으로는 인정한다.\n더구나 자매들은 오직 국문소설을 읽을 뿐이다.\n원래 문호의 당내는 적이 풍요하고 또 대대로 문한가라.\n옛적에는 여자들도 대개는 사서와 소학, 열녀전, 내치 같은 것을 읽더니 근래에는 국문조차 읽지 못하는 여자가 있게 되었다.\n그러나 문호와 문해는 천생 문학을 좋아하여 그 자매들에게 국문을 가르치고 또 국문소설을 읽기를 권장하였다.\n삼사 년 전에 문호가 그 자매들을 위하여 소설 한 편을 쓰고 익년에 문해가 또 소설 한 편을 썼다.\n그러나 자매간에는 문호의 소설이 더욱 환영 되었고, 문해도 자기의 소설보다 문호의 소설을 추천하여 자기의 손으로 좋은 종이에다가 문호의 소설을 베끼고 그 표지에, '김문호 저, 종제, 문해 서'라고 뚜렷하게 썼다.\n문호의 부친도 이것을 보고 양인의 정의의 친밀함을 찬탄하고 또 그 애들의 손으로 된 소설을 일독하였다.\n\"이런 것을 쓰면 사람을 버리느니라.\"\n하고 책망은 하면서도 십오 세 된 문호의 재주를 속으로 기뻐하기는 하였다.\n그러고 과거제도가 폐하지 아니하였던들 문호와 문해는 반드시 대과에 장원 급제를 할 것인데 하고 아깝게 여겼다.\n문호는 난수를 시인의 자질이 있다고 믿는다.\n재미있는 노래나 시를 읽어 주면 난수는 손으로 무릎을 치며 좋아하고 또 즉시 그것을 암송하며 유치하나마 비평도 한다.\n문호는 이것을 기뻐하여 집에 돌아올 때마다 반드시 새로운 노래나 시나 단편소설을 지어 가지고 온다.\n난수도 문호가 돌아올 때마다 이것을 기다린다."}
{"doc_id": "28_5", "text": "그러나 문호의 친누이는 난수와 동갑이고, 재주도 있건마는 문호가 보기에 난수만큼 미를 감수하는 힘이 예민치 못하다.\n그러므로 문호가,\n\"얘 지수야, 너는 고운 것을 볼 줄을 모르는구나.\"\n하고 경멸하는 듯이 말하면 지수는 얼굴이 빨개지며,\n\"내야 아나, 난수나 알지.\"\n하고 눈물 고인 눈으로 문호의 얼굴을 힐끗 본다.\n이렇게 되면 문호도 지수의 우는 것이 불쌍하여 머리를 쓸며,\n\"아니, 너도 남보다야 낫지. 그러나 난수가 너보다 더 낫는단 말이지.\"\n한다.\n과연 지수도 재주가 있다.\n그러나 지수는 문호보다 문해와 동형이나.\n말이 적고 지혜롭고 침착하고…그러므로 지수는 문호보다도 문해를 사랑한다.\n한 번은 문호가 난수와 지수 있는 곳에서 문해더러,\n\"얘 문해야. 참 이상하구나. 난수는 나를 닮고 지수는 너를 닮았구나. 흥, 좋지. 한집에서 시인 둘하고 도덕가 둘이 나면 그 아니 영광이냐.\"\n하였다.\n문해도 지수의 머리를 쓸며,\n\"지수야, 너와 나는 도덕가가 되자. 형님과 난수와는 시인이 되어 술주정이나 하고.\"\n하자 일동이 웃었다.\n더욱이 평생에 불만한 마음을 품던 지수는 이에 비로소 문호에 대하여, 나도 평등이거니 하는 위로를 얻었다.\n그리고 문해에 대한 사랑이 더욱 많아졌다.\n다른 누이 중에도 난수의 형 혜수가 매우 재주가 있다.\n그는 차동중 청년 여자계에 문학으로 최선 각자라.\n국문소설을 유행케 한- 말하자면 차문중에 신 문단을 선설한 자는 문호의 고모라.\n그는 오래 외사에서 길러 나는 동안에 내종제자의 영향을 방아 국문소설을 애독하게 되었다.\n또 십사 세에 외가로 올 때는 '숙향전', '사씨남정기', '월봉기' 같은 국문소설을 가지고 와서 동중 여러 처녀에게 일변 국문을 가르치며 일변 소설을 권장하였다."}
{"doc_id": "28_6", "text": "마침 문중에 존경받는 문호의 조모가 노년에 소설을 편기하므로 문호의 부친 형제의 다소한 반대도 효력이 없이 국문 문학의 세력은 점점 문호의 당내 여자계에 침윤하였다.\n그러므로 문호와 문해의 집 부인네도 처음에는 국문도 잘 모르더니, 지금은 열렬한 문학 애호자가 되었다.\n그러나 그네는 며느리 된 몸이라 딸 된 자와 같이 자유롭지 못하므로 겨우 명절 때를 타서 독서할 뿐이요, 그 밖에는 누이들의 틈에 끼어서 조금씩 볼 뿐이었다.\n이 모양으로 김문여자계에 문학을 수립한 자는 문호의 고모로되, 그 고모는 출가한 지 삼 년이 못 하여 요절하고 문학계의 주권은 혜수의 손에 돌아왔더니 재작년 혜수가 출가한 이래로 문학계는 군웅할거의 상태라.\n그중에 문호의 재종매 되는 자가 가장 유력하나, 그는 가세가 빈한하여 독서할 틈이 없고 그나마 대개 재질이 둔하여 장족의 집보가 없고, 현재에는 지수와 난수가 문학계의 쌍태성이라.\n그러나 난수는 훨씬 지수보다 감수성이 예민하다.\n그래서 문호는 한사코 난수를 공부시키려 하건마는 문호의 계부는,\n\"계집애가 공부는 해서 무엇하게!\"\n하고 그 자리에서 거절한다.\n문해도 난수를 공부시킬 마음이 없지 아니 하건마는 워낙 냉정하여 열정이 없는 데다가 부모의 명령에 절대로 복종하는 미질이 있고 난수 당자는 아직 공부가 무엇인지 모르고 부모에게 간구도 아니 하며 문호 혼자서 애를 쓸 뿐이라.\n그러므로,\n'내가 중학교를 마치고서 서울에 갈 때는 반드시 지수를 데리고 가리라. 될 수만 있으면 난수도 데리고 가리라.'\n하고 어서 명춘이 돌아오기만 기다린다.\n그해 가을에 십육 세 되는 난수는 모부가의 십오 세 되는 자제와 약혼이 되었다.\n문호가 이 말을 듣고 백방으로 부친과 계부에게 간하였으나 듣지 아니하였다.\n그래서 문호는 난수에게,"}
{"doc_id": "28_7", "text": "\"얘, 시집가기 싫다고 그래라. 내년 봄에 내 서울 데려다 줄 것이니.\"\n하고 여러 말로 충동하였다.\n그러나 난수는,\n\"내가 어떻게 그러겠소. 오빠가 말씀하시구려.\"\n난수는 미상불 남자를 대하고 싶은 생각이 없지 아니하였다.\n어서 혼인날이 와서 그 신랑 되는 자의 얼굴도 보고 안겨도 보았으면 하는 생각조차 없지 아니하였다.\n난수는 지금껏 가장 정답게 사랑하던 문호보다도 아직 만나지 아니한 어떤 남자가 그립다 하게 되었다.\n문호는 난수의 이 말에,\n\"에, 못생긴 것!\"\n하고 눈물이 흐를 뻔하였다.\n그러고 아까운 시인이 그만 썩어지고 마는 것을 한탄도 하였다.\n또 자기가 가장 사랑하던 누이를 어떤 사람에게 빼앗기는 것이 어렵기도 하고 분하기도 하였다.\n마치 영국 시인 워즈워드가 그 누이와 일생을 같이 보낸 모양으로 자기도 난수와 일생을 같이 보냈으면 하였다.\n얼마 있다가 신랑 되는 자가 천치라는 말이 들려온다.\n온 집안이 모두 걱정하였다.\n그러나 그중에 제일 슬퍼한 자는 문호라.\n문호의 부친이 이 소문의 허실을 사실할 양으로 오륙십 리 정도 되는 신랑가를 방문하여 신랑을 보았다.\n그러고 돌아와서,\n\"좀 미련한 듯하더라 마는 그래야 복이 있느니라.\"\n하고 혼인은 아주 확정되었다.\n그러나 전하는 말을 듣건데 신랑은 논어 일행을 삼 일에도 못 외운다는 둥 코와 침을 흘리고 어른께도 '너, 나' 한다는 둥, 지랄을 부린다는 둥, 눈에 흰자위뿐이요, 검은자위가 없다는 둥, 심지어 그는 고 자라는 소문까지 들려서 문호와 조모와 숙모는 날마다 눈물을 흘리고 약혼한 것을 후회한다."}
{"doc_id": "28_8", "text": "난수도 이런 말을 듣고는 안색에 드러내지는 아니하여도 조그마한 가슴이 편할 날이 없어서 혹 후원에 돌아가 돌을 던져서 소문이 참인가 아닌가 점고하여 보고, 문호의 시키는 대로,\n\"나는 시집가기 싫소.\"\n하고 떼를 쓰지 아니한 것을 후회도 하였다.\n문호는 이 말을 듣고 울면서 계부께 간 하였다.\n그러나 계부는,\n\"못한다. 양반의 집에서 한 번 허락한 일을 다시 어찌한단 말이냐. 다 제 팔자지.\"\n\"그러나 양반의 체면은 잠시 일이지요. 난수의 일은 일생에 관한 것이 아니오니까. 일시의 체면을 위하여 한 사람의 일생을 희생한다는 것이 말이 됩니까.\"\n하였으나 계부는 성을 내며,\n\"인력으로 못하느니라.\"\n하고는 다시 문호의 말을 듣지도 아니 한다.\n문호는 그 '양반의 체면'이란 것이 미웠다.\n그리고 혼자 울었다.\n그날 난수를 만나니 난수도 문호의 손을 잡고 운다.\n문호는 난수를 얼마 위로하다가,\n\"다 네가 약한 죄로다. 왜 내가 시키는 대로 하지 아니하였느냐.\"\n하고 왈칵 난수의 손을 뿌리치고 뛰어나간다.\n그러나 문해는 울지 아니한다.\n물론 문해도 난수의 일을 슬퍼하지 않음은 아니나, 문해는 그러한 일에 울만한 열정이 없고 그 부친과 같이 단념할 줄을 안다.\n그러나 문호는 이것은 그 계부가 난수라는 여자에 대하여 행하는데 죄악이라 하여 그 계부의 무지 무정함을 원망하였다.\n이 혼인 때문에 화목하던 문호의 집에는 밤낮 슬픈 구름이 가려 있다.\n혼인날이 왔다.\n소를 잡고 떡을 치고 사람들이 다 술에 취하여 즐겁게 웃고 이야기한다.\n동내 부인들은 새 옷을 갈아입고 난수의 집 부엌과 마당에서 분주히 왔다 갔다 한다.\n문호의 부친과 계부도 내외로 다니면서 내빈을 접대한다."}
{"doc_id": "28_9", "text": "그러나 그 양미간에는 속일 수 없는 근심이 보인다.\n문해도 그날은 감투에 갓을 받쳐 쓰고 분주하다.\n그러나 문호는 두루마기도 아니 입고 집에 가만히 앉았다.\n혼인날이라고 고모들과 시집간 누이들이 모여들어 문호의 집 안방에는 노소 여자가 가득히 차서 오래간만에 만난 반가운 정회를 토로한다.\n늙은 고모들은 혹 눕기도 하고 젊은 누이들은 공연히 자리를 잡지 못하고 들어왔다 나갔다 한다.\n마치 오랫동안 시집에 있어서 펴지 못하던 기운을 일시에 다 펴려는 것 같다.\n가는 말소리, 굵은 말소리가 들리다가는 이따금 거의 웃음소리가 합창 모양으로 들린다.\n그러나 문호는 별로 이야기 참례도 아니 하고 한편 구석에 가만히 앉았다.\n시집간 누이들과 집에 있는 누이들이 여러 번 몰려와서 문호를 웃기려 했으나 마침내 실패에 끝났다.\n문호의 어머니가 음식을 감독하다가 문호가 아니 보임을 보고 찾아와서,\n\"얘, 왜 여기 앉았느냐. 나가서 손님 접대나 하지 그래. 어디 몸이 편치 아니하냐?\"\n하여도 문호는 성난 듯이 가만히 앉았다.\n여기저기서 취한 사람들의 웃고 지껄이는 소리가 들릴 때마다 문호는 분노한 듯이 주먹을 부르르 쥐었다.\n난수는 형들 틈에 앉았다가 시끄러운 듯이 뛰어나와 문호의 곁에 들어와 앉는다.\n형들은 난수를 대하여, '좋겠구나', '기쁘겠구나', '부자라더라' 이러한 농담을 하였다.\n그러나 난수는 이러한 농담을 들을\n때마다 가슴을 찌르는 듯하였다.\n난수는 문호의 어깨에 기대며 문호의 눈을 본다.\n문호는 난수의 눈을 보았다.\n그 눈에는 절망과 단념의 빛이 있는 듯하다."}
{"doc_id": "28_10", "text": "그러나 난수는 다만 신랑이 천치라는 말에 근심이 되고 절망이 될 뿐이요, 이 사건에 대하여 어떠한 태도를 취할 줄을 모르고 다만 나는 불가불 천치와 일생을 보내게 되거니 할 뿐이라.\n문호는 눈물을 난수에게 아니 보일 모양으로 고개를 돌리며,\n\"아깝다. 그 얼굴에 그 재주에 천치의 아내가 되기는 참 아깝고 절통하다.\"\n하고 어는 준수한 총각이 있으면 그와 난수를 부부로 삼아 어디로나 도망시키리라 한다.\n차라리 부모가 억제로 마음 없는 곳에 시집가기보다는 자기의 마음에 드는 남자와 도망하는 것이 마땅하다고 문호는 생각한다.\n그러고 다시 난수를 보매 사랑스러운 마음과 불쌍한 마음과 아까운 마음과 천치 신랑이 미운 생각이 한데 섞여 나온다.\n문호는 난수의 손을 힘껏 쥐었다.\n난수도 문호의 손을 힘껏 쥐었다.\n그러고 이빨로 가만히 문호의 팔을 물고 바르르 떤다.\n문호는 무슨 결심을 하였다.\n신랑이 왔다.\n신랑을 맞는 일동은 모두 다 낙심하고 고개를 돌렸다.\n비록 소문이 그러하더라도 설마 저렇기야 하겠느냐 하였더니, 실제로 보건대 소문보다 더하다.\n머리는 함부로 크고 시뻘건 얼굴이 두 뼘이나 길고 커다란 눈은 마치 소 눈깔과 같고 커다란 입은 헤벌려서 걸쭉한 침이 턱에서 떨어진다.\n문호의 숙모는 이 꼴을 보고 문호 집 안방에 뛰어 들어와 이불을 쓰고 눕고 지금껏 웃고 떠들던 고모들과 누이들도 서로 마주 보기만 하고 아무 말도 없다.\n다만 문호의 부친 형제와 문해가 웃을 때는 웃기도 하면서 여전히 내빈을 접하고 동내 부인네와 남자들이 분주할 뿐이요, 양가 가족들은 모두 다 낙심하여 앉았다.\n문호는 한참이나 신랑을 보다가 집에 뛰어 들어와 난수를 보고 눈물을 흘렸다.\n난수는 문호의 등에 얼굴을 대고 운다.\n문호는 저고리들이 눈물에 젖어 따뜻함을 깨달았다."}
{"doc_id": "28_11", "text": "이 때에 혜수가 와서 난수를 안아 일으키며,\n\"얘, 난수야, 오라비 두루마기 젖는다. 울기는 왜 우느냐. 이 기쁜 날.\"\n하고 난수를 달랜다.\n난수는 속으로,\n'흥, 제 서방은 얼굴도 똑똑하고 사람도 얌전하니까.'\n하였다.\n과연 혜수의 남편은 얼굴이 어여쁘고 얌전도 하였다.\n아까 그가 신랑을 맞아들여 갈 때 중인은 양인을 비교하고 혜수와 난수의 행불행을 생각지 아니한 자가 없었다.\n난수가 처음에 기다리던 신랑은 혜수의 신랑과 같은 자 또는 문호나 문해와 같은 자더라.\n밤이 왔다.\n문호는 어디서 돈 오 원을 구하여서 가만히 난수에게,\n\"얘, 이제 나하고 서울로 가자. 이 밤차로 도망하자. 가서 내가 공부하도록 하여 주마.\"\n하였다.\n그러나 난수는 문호의 말에 다만 놀랄 뿐이요, 응할 생각은 없었다.\n'서울로 도망!'\n이는 못 할 일이라 하였다.\n그래서 고개를 흔들었다.\n문호는,\n\"얘, 이 못생긴 것아. 일생을 그 천치의 아내로 지낼 터이냐.\"\n하며 팔을 끌었다.\n그러나 난수는 도망할 생각이 없었다.\n문호는 울며 쓰러지는 난수를 발로 차며,\n\"죽어라. 죽어!\"\n하고 꾸짖었다.\n그러고 외딴 방에 가서 혼자 누웠다.\n혜수의 신랑이 들어와,\n\"자, 나하고 자세.\"\n하고 문호의 곁에 눕는다.\n문호는 또 난수의 신랑과 혜수의 신랑을 비료하고 난수를 불쌍히 여기는 정이 격렬하여진다.\n그리고 혜수 신랑의 아름다운 얼굴과 자기의 얼굴의 아름다움을 자랑하는 듯한 웃음을 보고 문호도 빙긋이 웃는다.\n혜수의 신랑은,\n\"여보게, 그 신랑이란 자가….\""}
{"doc_id": "28_12", "text": "하고 웃음이 나와서 말을 이루지 못하면서 겨우,\n\"내가 떡을 권하였더니 먹기 싫다고 밥상을 발길로 차데그려. 그래 방바닥에 국이 쏟아지고.\"\n하면서 자기의 젖은 바지를 보이며 웃는다.\n문호도 그 소 눈깔 같은 눈을 희번덕거리며 발길로 차던 모양을 상상하고 웃음을 금치 못하였다.\n혜수의 신랑도 혜수에게 비기면 열등하였다.\n그는 지금 십칠 세지만 아직 사숙에서 맹자를 읽을 뿐이라 도저히 혜수의 발달한 상상력과 취미에 긴급지 못할뿐더러 혜수의 정신력이 자기보다 우월한 줄도 이해하지 못하는 아직 유취소아였다.\n그러므로 혜수도 아버지에게 대해서는 일종의 환멸하는 감정을 가진다.\n그러나 문호나 혜수나 다 같이 그의 용모의 미려함과 성질의 온순 영리함을 사랑한다.\n이튿날 아침에 문호는 계부의 집에 갔다.\n아랫방 아랫목에 난수가 비단옷을 입고 머리를 쪽지고 앉은 모양을 문호는 말없이 물끄러미 보았다.\n난수는 얼른 문호의 얼굴을 보고 고개를 돌린다.\n문호는 그 비단옷과 머리의 변한 것을 볼 때 형언치 못할 비애와 혐오를 깨달았다.\n난수가 작야에 저 천치와 한 자리에 잤는가,\n혹은 저 천치에게 처녀를 깨뜨렸는가 생각하매 비분한 눈물이 흐르려 한다.\n난수의 주의에 둘러앉았던 고모들과 누이들은 문호의 불평해 하는 안색을 보고 웃기와 말하기를 그친다.\n지수는 문호의 팔을 떠밀며,\n\"오빠는 나가시오.\"\n한다.\n난수도 문호의 심정을 대강은 짐작한다.\n그러나 문호는 입술로 '쩝쩝'하는 소리를 내며, 난수의 돌아앉은 꼴을 본다.\n그러고 속으로 '아아 만사휴의로구나' 한다.\n왜 저렇게 어여쁘고 얌전하고 재주 있는 처녀를 천지의 발 앞에 던져 주어 짓밟히게 하는가 생각하매,"}
{"doc_id": "28_13", "text": "마당과 방안에 왔다 갔다 하는 인물들이 모두 모두 다 난수 하나를 못되게 만들고 장난감을 삼는 마귀의 무리같이 보인다.\n힘이 있으면 그 악한 무리를 온통 때려 부수고 그 무리의 손에서 죽는 난수를 구원하여 내고 싶다.\n문호의 눈에 난수는 죽은 사람이로다.\n이런 생각을 할 때 지수는 또 한 번,\n\"어서 오빠는 나가셔요!\"\n하고 떠민다.\n그제야 비로소 난수를 보던 눈으로 지수를 보았다.\n지수의 눈에는 사랑과 자랑의 빛이 보인다.\n문호는 지수나 잘되도록 하리라 하고 나온다.\n나와서 바로 집으로 오려다가 혜수의 신랑한테 끌려 신랑 방으로 들어갔다.\n혜수의 신랑은, 신랑의 우스운 꼴을 구경하려고 문호를 끌고 들어가는 것이라.\n신랑 방에는 소년들이 많이 보였다.\n혜수의 신랑이 신랑의 곁에 앉으며,\n\"조반 자셨나?\"\n하고 인사를 한다.\n신랑은 침을 질질 흘리며 헤 하고 웃는다.\n그래도 어저께 자기를 맞던 사람을 기억하는구나 하고 문호는 코웃음을 하였다.\n곁에서 누가 문호를 신랑에게 소개한다.\n\"이 이가 신랑의 처종형일세.\"\n그러나 신랑은 여전히 침을 흘리며 다만 '처종형?' 하고 문호의 얼굴을 본다.\n그 눈이 마치 죽은 소 눈깔같이 보여 문호는 구역이 나서 고개를 돌렸다.\n그러고 속으로,\n'아아 저것이 내 난수의 배필!'\n하였다.\n익년춘에 문호는 동경으로 유착하러 갔다가 이태 되는 여름에 집에 돌아왔다.\n그러나 앞고개에는 이미 난수의 나와 맞음이 없고 대문 밖에는 웃고 맞아 주던 자매들이 보인다.\n문호가 동경 갈 때 십여 세 되던 자매들이 지금은 십이삼 세의 커다란 처녀가 되어 역시 반갑게 문호를 맞는다.\n그러나 그 처녀들은 결코 문호의 친구가 아니리라."}
{"doc_id": "28_14", "text": "문호는 방에 들어가 이전 앉던 자리에 앉았다.\n그러고 처녀들도 이전 모양으로 문호를 중심으로 하고 문호를 중심으로 하고 둘러앉는다.\n그 어머니는 여전히 닭을 잡고 떡을 만들어 문호와 문해와 둘러앉은 처녀들을 먹인다.\n그러나 삼 년 전에 있던 즐거움은 영원히 스러지고 말았다.\n문호는 울고 싶었다.\n그러나 삼 년 전과 같이 눈물이 흐르지 아니한다.\n문호는 마주 앉은 문해의 까맣게 난 수염을 본다.\n그러고 손으로 자기의 턱을 쓸며,\n\"문해야, 우리 턱에도 수염이 났구나.\"\n하며 턱 아래 한치나 자란 외대 수명을 툭툭 잡아채며 웃는다.\n문해도 금석의 감을 금치 못하면서 코 아래 까맣게 난 수염을 만진다.\n처녀들도 양인이 수염을 만지는 것을 보고 웃는다.\n그러나 그네는 양인의 뜻을 모른다.\n모친은 어린아이 둘을 안아다가 문호의 앞에 놓는다.\n물끄러미 검은 양복 입은 문호를 보더니 토실토실한 팔을 내어 두르고 으아하고 울면서 모친의 무릎으로 기어간다.\n모친은 두 아이를 안으면서,\n\"이 얘들이 벌써 세 살이 되었구나.\"\n한다.\n문호는 하나는 자기의 아들이요, 하나는 문해의 아들인 줄은 아나, 어느 것이 자기의 아들인 줄을 몰라 우두커니 우는 아이들을 보고 앉았다가 자탄하는 모양으로,\n\"흥, 우리도 벌써 아버질세그려. 소년의 천국은 영원히 지나갔네그려.\"\n하고 웃으면서도 눈에 눈물이 고인다.\n가만히 문호를 보고 앉았던 모친의 얼굴에도 전보다 주름이 많게 되었다.\n문호는 정신없는 듯이 모친만 보고 앉았다.\n집 앞 버드나무에서는,\n\"꾀꼬리오\"\n하는 소리가 들린다."}
