{"doc_id": "30_0", "text": "고구려 대무신왕 십오 년.\n가을 해가 서편 벌판으로 뉘엿뉘엿 넘어가려 한다.\n바야흐로 하늘을 찌를 듯한 고구려의 세력이 한토의 낙랑까지도 집어삼켜서 어제까지도 낙랑의 서울이던 땅이 오늘의 고구려의 일 읍으로 되었다.\n그로써 읍의 교외 멀리 패수를 굽어보는 아담한 재릉에 한 개 새로운 무덤이 서 있었다.\n고귀한 사람의 무덤인 듯, 그 앞에 아로새긴 돌이며 무덤의 높이가 보통 평민의 무덤은 아니었다.\n그리고 이 근처의 무덤이 모두 한풍을 띄운 데 반하여 이 무덤만은 고구려풍이다.\n황혼의 해를 등으로 받고 고요히 누워 있는 이 무덤 위로 깃을 찾아가는 몇 마리의 까마귀가 울며 지나간다.\n황혼의 교외.\n황혼의 무덤.\n고요한 사위였다.\n황혼도 어느덧 대지로 사라지고 불그스름한 가을 달이 동녘 하늘로 솟아올랐다.\n동녘 하늘에 솟아오른 달의 그림자가 소 한 마리의 길이쯤 높이 오른 때였다.\n한 사람의 그림자가 벌판에 나타났다.\n말을 타고 이 재릉으로 향하여 달려온다.\n말은 쉽지 않은 명마로서 그 걸음걸이며 숨소리의 웅장함이 가위 용마라 할 듯하나 말께 오른 주인은 기운이 하나도 없이 말이 달려가는 대로 버려두는 모양이다.\n그러나 말은 이 길에 익은 듯 일직선으로 무덤을 향해 달려온다.\n이윽고 무덤까지 달려 온 말은 무덤 정면을 피하여 측면으로 돌아갔다.\n그러고는 마치 다 왔다는 것을 주인에게 알리려는 듯 발로서 땅을 긁으면서 우렁차게 울었다.\n말 주인은 말에서 내렸다."}
{"doc_id": "30_1", "text": "말을 그곳에 버린 채 무덤의 정면으로 돌아왔다.\n돌아와서도 무덤 앞에 묵묵히 서 있을 뿐이었다.\n아무 말도 없이 머리를 가슴에 푹 묻고 서 있는 그의 두 눈에서는 눈물만 비 오듯하였다.\n한 각경을 아무 말도 없이 서 있다가야 그는 도로 말께로 돌아갔다.\n다시 말께 오른다.\n그런 뒤에는 다시 아까 온 길로 돌아간다.\n그는 호동왕자였다.\n낙랑공주의 무덤을 찾아왔던 것이었다.\n지금 고구려에서는 낙랑을 정복하였다고 그 전승 축하 기분이 온 나라에 넘쳐 있다.\n그러나 호동왕자의 가슴은 쓰리고 아프고 적적할 뿐이었다.\n자기는 전승 장군, 말하자면 이 승리를 가장 기뻐하여야 할 것이다.\n그러나 낙랑 영토를 얻는 것과 동시에 가장 사랑하던 낙랑공주를 잃어버린 왕자는 마음이 조금도 기쁘지 않았다.\n낙랑을 정복한다는 것은 연래의 고구려의 숙망으로서 그 숙망을 이루었으매 당연히 기꺼워해야 할 것이다.\n바야흐로 뻗어 나아가는 고구려는 인제도 연하여 남으로 북으로 정벌을 거듭하여 대고구려 제국을 건설해야 할 것이다.\n이만한 것을 모르는 왕자가 아니었으며 이만한 야심을 안 가진 왕자가 아니었지만, 이번의 낙랑 정복의 결과로써 생긴 공주의 참변이 왕자에게는 가슴 아팠다.\n더구나 공주는 자기 때문에 목숨을 잃지 않았는가.\n낙랑의 국보인 나발과 북을 깨뜨려 버렸기 때문에 낙랑 왕 최리의 노염을 사서 참사하지 않았는가.\n북과 나발을 깨뜨리라고 지시한 사람은 자기가 아니었던가.\n낙랑을 정벌하자면 그 나라의 국보로 되어 있는 북과 나발을 먼저 없이 하여야 하겠으므로 공주의 힘을 빌려서 그것을 깨뜨리지 않았는가.\n낙랑의 북과 나발이 없어진 덕에 고구려는 손쉽게 낙랑을 정복하였다."}
{"doc_id": "30_2", "text": "말하자면 이번의 승리는 공주의 덕이라 할 수도 있었다.\n공주는 오로지 왕자 자기에게 대한 애정 때문에 제 나라에 반역을 한 셈이다.\n이 크나큰 사랑에 대한 보수를 받지 못하고 공주는 저세상으로 갔구나.\n온 고구려는 전승 축하 기분으로 들떠 있을 이때 그 전승의 제일 공자인 공주는 승리를 보기 전에 저세상으로 갔구나.\n한 걸음만 더 빨리 왔다면 혹은 공주를 구해냈을런지도 모를 것을.\n생각하면 생각할수록 왕자의 마음은 더 아프고 쓰릴 따름이었다.\n새로이 묻은 이 무덤.\n지금 이 아래서 썩어 들어갈 공주의 몸을 생각하면 지난날 낙랑 궁중에서 기뻐 떨던 공주가 연상되어서 가슴을 우겨 내는 듯하였다.\n공주여.\n공주여.\n부르나 대답 없는 무덤 앞에서 부르면 무얼 하리.\n그러나 또한 부르지 않을 수 없는 심사를 어찌하랴.\n눈물만 한 없이 흐를 뿐이었다.\n나날이 초췌하여 가는 호동왕자의 꼴은 아버님 왕에게도 딱하였다.\n왕도 호동의 가슴 아파하는 까닭을 짐작한다.\n왕자가 그 언제 낙랑 정벌군의 원수로서 출정하려 할 때,\n\"네가 전승하면 상으로 무엇을 주랴?\"\n물으매 그때 왕자의 대답이,\n\"소신은 다른 소망이 없사옵니다. 낙랑공주로서 왕자빈을 삼아 주십시오.\"\n하지 않았던가.\n전승하면 당연히 데려올 줄 믿었던 공주를 데려오지 못하고 그 대신 왕자가 음울한 얼굴로 패군지장과 같이 개선한 모양으로 미루어 짐작건대 낙랑공주는 분명히 죽었든가 어떻게 된 것이다.\n그 뒤로부터 차차 음침해져 가고 초췌해져 가며 듣건대 간간이 단신 말을 타고 대궐을 벗어나서 일량일식 없어졌다가 다시 돌아오며 한다는 것을 보니 이것은 정녕코 잃어버린 낙랑공주에게 대한 상사병이었다."}
{"doc_id": "30_3", "text": "이 호동왕자는 왕비의 소생이 아니었다.\n왕비에게서는 아직 소생이 없고 후궁에서 난 왕자이었다.\n왕비는 아직 늙지 않았으매 장래를 알 수 없지만 왕으로서는 이 왕자에게 큰 촉망을 두고 있었다.\n그런 뜻을 노골적으로 표시한 적은 없었지만 왕의 내심으로는 왕비가 장래에도 소생이 없기를 은근히 바라기까지 하였다.\n보아하니 호동왕자는 아직 소년의 얼굴을 면치 못했지만, 그 견식으로든지 무술로든지 역량으로든지 당당한 인물만 모여 있는 고구려 조정에서도 가장 빼어난 인물로서 장차 이 나라를 부탁함에 조금도 근심되는 점이 없는 소년이었다.\n왕비에게 장래 소생이 있다손 치더라도 어떤 자식이 날런지 알 수 없는 배며 비록 걸출이 난다고 할지라도 호동보다 더한 인물이 나리라고는 믿지 못할 배다.\n그러면 도리어 왕비에게는 소생이 없고 이 호동왕자가 장차 당신이 승하한 후에는 고구려 임금의 자리를 점령하는 것이 국책 상으로 가장 바라는 바였다.\n이만한 촉망을 두었으니만치 왕의 이 왕자에게 대한 사랑은 큰 것이었다.\n그 사랑이 크니만치 지금의 초췌한 모양을 볼 때 왕은 매우 근심되었다.\n하루는 왕이 조용히 왕자를 불렀다.\n\"네 마음에 무슨 근심이 있으면 다 말해 봐라.\"\n이 말에 왕자는 잠깐 생각한 뒤에 대답하였다.\n\"소신께 무슨 근심이 있사오리까?\"\n\"아니로다. 근심이 없으면 왜 이렇듯 초췌하였겠느냐? 마음에 있는 바를 다 말하여라.\"\n왕자는 묵묵히 있었다.\n묵묵히 있는 동안 그의 눈에서는 다시 눈물만 쏟아졌다.\n\"폐하.\"\n\"?\"\n\"폐하의 총애하시는 소신이옵고 일국의 왕자이옵고, 전승 장군이옵고, 온 백성이 사랑해 주는 소년 귀인으로서 소신께 무슨 근심이 있사오리까? 다만 왜, 왜 그러하온지….\""}
{"doc_id": "30_4", "text": "흐르는 눈물 아래서 계속하는 말.\n\"적적하옵니다. 가을철이라 그러하온지….\"\n\"좀 마음을 쾌활히 먹어보면 어떠냐?\"\n\"노력해 왔습니다. 말을 달려 보았습니다. 활을 쏘아 보았습니다. 사냥을 해 보았습니다. 그렇지만 마음은 꺼질 듯할 뿐이로소이다.\"\n왕은 한참을 물끄러미 사랑하는 왕자의 얼굴을 굽어보았다.\n왕에게서도 기다란 탄식이 나왔다.\n\"폐하.\"\n\"왜 그러느냐.\"\n\"폐하 소신께 수유를 주십시오.\"\n\"수유? 얼마 동안이나.\"\n\"영구히.\"\n왕은 눈을 크게 하였다.\n\"?\"\n\"영구히 폐하, 소신은 왜 그런지 세상만사가 귀찮고 깊은 산에 들어가서 도를 닦으며 일생을 보내고 싶습니다.\"\n\"그게 무슨 소리냐 너를 보내고는 내가 견딜 듯싶으냐? 나는 참는다 치고라도 고구려 백성이 가만있을 듯싶으냐? 온 국민의 촉망이 너의 어깨에 있는 줄 너도 알지 않느냐.\"\n용맹한 왕자, 전승 장군으로서의 신망은 왕의 깨우침이 아닐지라도 자기도 잘 알고 있는 바다.\n그러나 그 모든 명예가 왕자에게는 귀찮고 시끄러울 따름이었다.\n\"그래도 …\"\n\"백성의 말썽까지 어떻게 모면한다고 할지라도 장차 이 나라를 누구에게 부탁하겠느냐? 아예 그런 생각은 말아라.\"\n부왕의 간곡한 말 가운데서도 호동은 가슴이 뜨끔하였다.\n지금의 부왕의 말의 뜻은 장차 자기를 태자로 책봉하려는 의향인 모양이다.\n지금 왕자라는 이 자리도 귀찮거늘 태자의 자리를 어떻게 감당하나?\n왕은 이 왕자의 쓸쓸해하는 심사를 얼마간이라도 위로하고자 나라의 일등 여악들을 뽑아서 왕자 궁으로 보냈다.\n어느 날 호동왕자가 역시 외로운 심사로서 뜰에 떨어지는 낙엽을 보고 있을 때 홀연히 여악이 울리는 요란한 음악 소리가 났다.\n왕자는 깜짝 놀랐다.\n왕자 궁에는 여악이 없었거늘 웬일인지 알 수 없었다."}
{"doc_id": "30_5", "text": "그러나 멀지 않은 곳에서 나는 것을 보니 이 왕자 궁 내에서 나는 것이 분명하였다.\n시녀를 불러서 물어보고 왕자는 비로소 부왕이 자기를 위로코저 보낸 여악인 줄 알았다.\n왕자는 부왕의 이 일이 고맙기는 하였다.\n그러나 자기의 구슬픈 심사와는 반대되는 흥겨운 음악이 도리어 왕자에게는 귀찮았다.\n잠시 앉아서 듣기 싫은 음악에 귀를 기울여도 보았지만 끝내 참지 못하여 몸을 일으켰다.\n머리를 가슴에 푹 묻고 나가는 왕자.\n왕자가 왕자 궁 문밖에까지 나가매 음악은 싱거운 듯이 제 혼자 멎어 버리고 버석거리는 낙엽의 소리만 어수선하였다.\n왕자 궁을 나선 호동왕자는 차차 대궐 후원으로 돌아갔다.\n낙엽으로 한 벌 덮인 후원.\n낙엽이 비 오듯하는 사위.\n성기 성기 줄기만 남은 늙은 나무들에는 가지 끝에 아직 떨어지지 못한 잎이 두셋씩 달려 있을 뿐 천하는 만추에 잠겨 있었다.\n그 성기 성기 나무줄기 틈으로는 누런 가을 햇볕이 기운 없이 내려 비치고 있다.\n푹푹 발이 빠지는 낙엽을 밟으면서 왕자는 천천히 발을 뒷동산으로 옮겼다.\n동산 마루턱까지 올라가서 왕자는 이마에 손을 대고 한없이 한없이 서남쪽 하늘을 바라보았다.\n멀리 보이지도 않는 서남쪽에는 낙랑공주의 무덤이 있는 것이다.\n\"아 아.\"\n탄식과 함께 좌우 뺨을 흐르는 눈물을 씻을 생각도 하지 않고 무한히 왕자는 동산 마루턱에 서서 서남쪽 하늘만 바라보았다.\n가을 해 떨어지려는 서남쪽, 얼마 전까지도 낙랑 영토 그것이 지금 자기네 영토가 되기는 되었다.\n하지만 이것을 자기네 영토로 만들기 위하여 공주는 저세상으로 간 것이 아닌가.\n그것은 첫 겨울 어느 날이었다."}
{"doc_id": "30_6", "text": "그날도 후드득 대궐을 벗어난 왕자는 또한 말을 달려 공주의 무덤에까지 가서 한참을 통곡한 뒤에 도로 맥 없이 서울로 돌아왔다.\n돌아올 때는 벌써 밤이 깊었다.\n첫 겨울, 낮에는 그래도 아직 그다지 춥달 수도 없지만 밤에 들어서서는 꽤 추웠다.\n그러나 추위조차도 감각 못 하고 망연히 대궐로 돌아온 왕자는 말을 버리고 무거운 걸음으로 왕자 궁으로 향하였다.\n향하여 가다가 그는 시야 한끝에 화광이 보이므로 문득 그리로 주의를 한순간 가하였다.\n불빛이 얼른거리는 것이 내전 왕후 궁이었다.\n왕자는 의아히 여기었다.\n밤도 이미 깊고 그 위에 날씨도 꽤 서늘한데 왕후 궁 뜰에 불그림자가 얼른거리는 것이 수상하였다.\n왕자는 잠시 의아하여 그것을 바라보다가 왕후 궁 쪽으로 발을 옮겼다.\n거진 가까이 이르렀다.\n이르러 보매 기괴한 일이었다.\n왕후 궁 뒤 모퉁이에 조그만 모퉁이에 단을 하나 묻었다.\n단에는 세 구가 놓여 있었다.\n그리고 무녀가 그 앞에서 무슨 기원을 드리고 있고 그 위에 수상한 것은 이 추운 밤에 왕후까지 시녀 몇을 데리고 나와서 그 앞에 꿇어앉아 있는 것이었다.\n호기심이라기보다 의심이 덜컥 난 왕자는 발소리를 감추어서 더 가까이 갔다.\n가매 차차 명료히 들리는 무녀의 기원성.\n\"호동이에게 천 살을 내려주십사.\"\n다른 모든 말은 들리지 않았다.\n이 한마디만이 명료히 들렸다.\n왕자는 가슴이 덜컥하였다.\n맥 나고 괴상히 떨리는 가슴.\n왕자 궁으로 돌아온 그는 궁인들을 모두 멀리 물리쳤다.\n물리친 뒤에 그는 그 자리에서 엎드려 통곡했다.\n짐작이 가는 일이었다.\n왕후는 자기를 미워한다.\n지금 국왕 이하 온 국민의 신망이 모두 자기에게 있는지라 왕후는 이것을 꺼리는 것이다."}
{"doc_id": "30_7", "text": "아직도 왕후는 소생이 없다.\n그러나 늙지 않는 몸이며 장래에도 그냥 소생이 없으리라고는 말할 수 없는 때다.\n그러나 부하 이하 온 국민의 신망이 죄다 자기에게 몰려 있으니만치 어느 날 자기가 이 나라의 태자로 책봉될는지 예측할 수 없다.\n이번 낙랑 정복 이후로 조야의 신망은 더욱 두터워져서 태자 책봉의 여론도 꽤 높이 올라 있는 모양이다.\n그 뒤에 부왕도 나날이 자기를 더 어여삐 보니까 이 일이 언제 구체화 될지 그것은 단지 시일 문제뿐이다.\n이러한 가운데서 왕후는 자기의 입장을 위태롭게 여기고 겸하여 장래 자기의 몸으로 왕자를 탄생하면 그 왕자가 당연히 누릴 태자의 위를 호동에게 빼앗길 가 두려워 지금 그 방자를 하는 것이었다.\n자기는 태자의 위 따위는 부럽지 않다.\n일찍이 탐내어 본 일도 없었다.\n이전 낙랑공주가 아직 살아 있고 그 낙랑공주를 왕자비로 맞을 공상을 할 때도 한 번도 태자 위를 동경하여 보지를 않았다.\n이 나라의 충성된 신자로서 공주와 함께 부귀와 영화의 일생을 보내는 것이 최대의 희망이었지 그 이상은 촌보도 나서본 일이 없었다.\n공주를 잃은 뒤에는 지금은 단지 죽어지지 않으니 그냥 살아가는 것이지 살기조차 귀찮은 지경이다.\n만약 죽어지기만 하면 자기는 달갑게 그 죽음을 맞이할 것이다.\n그렇거늘 왕후는 왜 이다지도 야속한 행동을 하는가.\n왕후께 대하여 아무 적의도 품고 있지 않은 자기를 왜 적으로 여기고 죽기를 축수하는가.\n호동은 왕후의 심사가 너무도 야속하여 통곡하였다."}
{"doc_id": "30_8", "text": "자기의 죽음을 축수하는 것이 미워서가 아니라 그런 비열한 행동을 하는 것이 딱하여서 통곡하였다.\n그로부터 수일을 호동은 어전에 불려서 태자로 책봉될 내의를 들었다.\n그때 호동은 단연히 이를 거절하였다.\n\"폐하, 소신께는 과한 짐이로소이다. 어리석은 소신이 어찌 그런 중임에 견디오리까. 굳이 말아 주십시오.\"\n\"사양치 마라. 너 밖에는 후자도 없으려니와 그 중임에 견딜 사람이 어디 있느냐.\"\n\"아니올시다. 몇십몇백 년을 더 기다려서 폐하 천수만 세시에 유언으로 책봉하셔도 늦지 않을까 하나이다.\"\n이리하여 아직 폐하 즉위 중에는 왕후께 태자가 탄생할는지도 알 수 없다는 뜻을 암시하였다.\n왕도 호동왕자의 적적한 심사를 얼마만치라도 낫게 하고자 이 길보를 들려주었지만, 당자가 이렇듯 굳이 사양하는 바에는 더 말하기도 어려웠다.\n그래서 이 문제는 유야무야 중에 사라지고 말았다.\n그러나 이 소문은 대궐과 조정에 쫙 퍼졌다.\n조정에서는 이 문제를 당연히 여겼지만, 왕후에게는 청천벽력이었다.\n신령께 축원하여 호동왕자의 생명을 없이 하려던 왕후는 인젠 그런 유유한 방책을 쓸 수가 없었다.\n문제는 목첩에 임하였다.\n빨리 어떻게 해결을 짓지 않으면 호동이 태자로 책봉이 될는지도 알 수 없다.\n호동만 태자로 책봉이 되면 호동의 생모 후궁에게는 영화가 이를런지 알 수 없지만 자기의 위라는 것은 더 위에 지나지 못한다.\n지금 아무리 왕후라 할지라도 태자의 생모가 못 되는 자기는 장래 태자가 등극할 때는 귀찮은 존재로 되어 버리고 말 것이다.\n자기 하나면 그도 또한 참을 수 있으려니와 만약 장차 자기 몸에서 왕자까지 탄생하고 보면 어떻게 될까."}
{"doc_id": "30_9", "text": "자기 몸에서 왕자가 탄생하면 왕의 적출 장자로서 당당히 장래 이 나라의 국왕이 될 인물이다. 그러나 탄생하기 전에 호동이 태자로 책봉되면 장래 태자는 왕의 서자 때문에 그 위를 빼앗길 것이고 그 뒤로는 대대로 몇십 대 몇백 대를 내려갈지라도 가련한 존재로 될 것이다.\n이 점을 생각할 때 왕후는 이 일을 그냥 둘 수가 없었다.\n그러나 어찌할까.\n자기는 아직도 왕자를 탄생치 못했을뿐더러 수태치도 못했다.\n아직 수태도 안 된 장래 왕자를 위하여 호동을 태자로 책봉치 못하게 할 수는 없다.\n그 위에 군신간의 신망이 그만큼 두터운 호동을 핑계 없이 태자로 책봉치 말라 수도 없는 노릇이다.\n그러면 어찌하나 인제는 천년세월하고 신령님께 축원이나 하다가는 대사를 그르칠 염려가 있다.\n좀 더 바삐 서두르지 않을 수가 없다.\n이리하여 왕후는 어떤 조용한 기회를 타서 왕께 호동왕자를 참소하였다.\n\"폐하.\"\n왕의 앞에 머리를 푹 수그리고 울기만 하는 왕후를 왕은 달랬다.\n\"폐하.\"\n\"왜 그러오.\"\n\"폐하, 신을 죽여 주세요.\"\n\"후는 그게 무슨 말씀이오?\"\n\"폐하께 죽을죄를 지었습니다. 죽여 주세요.\"\n왕은 의아히 여겨서 그냥 그 연유를 따져 물었다.\n여기에 대하여 왕후는 매우 주저하면서 한 장 글월을 꺼내어 바쳤다.\n그것은 위아래로 모두 찢긴 중에 단 한 구절만 아직 남아 있는 편지의 조각이었다.\n\"이루지 못할 소망을 그래도 단념치 못하고 못내 그리워하는 호동은.\"\n위에도 없고 아래도 없는 글이었다.\n그러나 그 필적은 틀림이 없는 호동왕자의 것이었다.\n\"폐하 호동이 신께 이런 편지를 보냈습니다. 이것이 모두 신의 미력에서 나온 일이오니 신을 죽여 주십시오.\"\n왕은 대답 없이 그 글만 보고 있었다.\n얼굴의 빛은 완연히 불쾌하였다."}
{"doc_id": "30_10", "text": "\"이것을 폐하께 아뢰자니 폐하께서는 호동을 믿으시는 터라 도리어 신을 의심하실 것이옵고 이 편지를 받은 뒤 반삭을 혼자서 번민하였습니다.\"\n그러나 여전히 대답 없는 왕, 불쾌한 표정은 점점 더 농후하여 갔다.\n믿으려나 믿기지 않는 일인 동시에 믿지 않으려니 안 믿을 수도 없는 노릇이다.\n이 달필의 필적은 틀림이 없는 호동의 것으로서 위필은 절대로 아니다.\n그러나 호동의 인격으로서 능히 이런 일을 할까.\n이튿날 왕자는 부왕의 앞에 불렸다.\n\"야.\"\n\"네?\"\n\"왕후는 네게 어떻게 되는 분이냐?\"\n\"모후 되시는 분이옵니다.\"\n대답은 하였다.\n그러나 왕의 너무도 엄한 얼굴에 호동은 깊이 의아히 여기지 않을 수 없었다.\n아직껏 자기에게 이렇듯 엄한 표정을 보인 일이 없는 부왕이었거늘.\n왕은 대답을 듣고 휙 하니 무슨 종잇조각을 하나, 호동의 앞으로 던졌다.\n허리를 굽혀서 그것을 들어 펴보니 그것은 자기가 낙랑공주를 너무도 사모하는 나머지에 종잇조각에 그 심사를 끄적거리다 찢어버린 부스러기였다.\n호동은 얼굴이 화끈거렸다.\n부왕께 자기 심정을 고백하려 하였다.\n그러나 영리한 왕자는 즉시 다른 생각이 나서 그것을 중지하였다.\n왕은 아까 자기에게 왕후의 일을 물었다.\n그런 뒤에 종잇조각을 자기에게 보였다.\n그러면 이 종이는 필시 왕후와 무슨 결연이 있는 것이다.\n이렇게 생각할 때 호동은 이 편지의 계략을 통찰하였다.\n동시에 그 어떤 겨울밤 자기에게 천 살을 내려 달라고 신명께 빌던 왕후의 모양이 선히 보였다.\n왕후는 신명께 자기를 죽여 달라고 빌었지만, 이것이 성사되지 않으므로 방법을 돌려서 왕이 자기를 죽이도록 하고자 계획함인 모양이었다.\n이 이면의 전인을 통찰하자 왕자는 그 자리에 넙적 엎드렸다.\n\"폐하, 소신이 망령이 나와 죽을죄를 지었습니다.\""}
{"doc_id": "30_11", "text": "흐르는 눈물 떨리는 가슴으로서 부왕께 이렇게 복죄하였다.\n그래도 반신반의로 왕자를 힐난하던 왕은 왕자의 복죄를 보고 그만 기운이 빠진 모양이었다.\n잠시 뚫어져라 하고 왕자를 굽어보았다.\n그런 뒤에 노염을 억누르는 모양으로 한 마디씩 한 마디씩 숨찬 소리로,\n\"괘씸한 놈 같으니, 네 공적을 생각해서 이번만은 목숨은 부지되나.\"\n이렇게 말하고는 잠시 말을 끓었다.\n\"냉큼 오늘로 이 대궐에서 나가거라.\"\n고 호령을 하였다.\n왕자는 가슴에 머리를 푹 묻고 왕자 궁으로 돌아왔다.\n뒤따라 들어오는 사람의 발소리가 들리므로 돌아보니 수년간을 충실히 왕자에게 시종 들던 무장 하나가 따라 들어온다.\n왕자는 모르는 체하고 그냥 가려 하였다.\n그러나 무장이 뒤따라와서 왕자의 맞은편까지 와서 섰다.\n\"전하.\"\n\"…\"\n\"전하 왜 전하의 청백을 변명 안 합시오?\"\n눈물을 죽죽 흘린다.\n\"그 뜻은 고마우나 내 청백을 변명하자면 자연히 모후의 불미를 밝혀야 할 것, 인신되고 인자된 도리로서 못 할 노릇이오.\"\n\"그렇지만 전하 억울하옵니다.\"\n왕자는 그 말에 응하지 않고 거실로 들어갔다.\n흐리던 일기가 저녁때부터는 끝내 눈보라를 치기 시작하였다.\n바람 소리 귀곡성같이 요란하고 완강한 대궐의 문들도 바람에 소란히 덜컥거리는 눈보라의 밤이었다.\n충실한 무장은 밤중에 깨어서 왕자의 거처하는 곳이 춥지나 않은가 하고 몰래 가서 엿보았다.\n그러나 이맘때쯤은 호걸다운 코 고는 소리가 나던가 그렇지 않으면 불을 밝히고 그냥 앉아 있던가 해야 할 왕자의 거실은 캄캄할 뿐 아니라 조용하기 짝이 없다.\n무장은 우둘우둘 떨면서 툇마루에서 한참 동안을 방안의 동정을 엿들었다.\n그러나 방안에는 여전히 인기척도 없었다."}
{"doc_id": "30_12", "text": "드디어 결심하고 들어가서 불을 밝히고 보매 왕자는 그 방에 없을뿐더러 방안이 정하게 정리되어 있으며 걸리어 있던 낙랑공주의 족자까지도 없어진 것으로 보아서 왕자가 이 대궐을 벗어난 것이 분명하였다.\n무장은 달려 나가 보았다.\n왕자의 애마까지도 없어졌다.\n그러나 무서운 눈보라에 쌓여서 왕자의 간 자취는 알아볼 방법이 없었다.\n대궐을 벗어난 왕자는 꿈에조차 사랑하는 공주의 족자를 품은 채로 눈보라를 무릅쓰고 애마를 달려서 공주의 무덤으로 향하였다.\n세상만사가 귀찮은 가운데서 그래도 부왕의 애정뿐인 저버릴 수가 없어서 살기 싫은 목숨을 그래도 부지하여 오던 왕자는 지금 부왕의 의심까지 산 이상에는 더 살아갈 필요며 의무도 없었다.\n그럴진대 사랑하는 공주가 있는 나라로 자기도 가서 이생에서 못다 한 재미를 내생에서라도 보기 위하여 최후의 길을 눈보라를 쓰면서 낙랑을 향하여 말을 달리는 것이었다.\n일양북내.\n긴 겨울도 어느덧 지나가고 따사로운 양춘이 이르렀다.\n북국 고구려에 두껍게 쌓였던 눈도 봄의 따스한 볕에 차차 녹아서 그림자가 엷어져 갔다.\n그 두껍던 눈이 차차 엷어져 감을 따라서 눈 아래 감춰졌던 만물이 세상의 표면에 나타날 때 낙랑공주의 무덤 위에 한 구의 새로운 시체가 봄의 대지 위에 나타났다.\n애마 홀로이 대궐로 돌아오고 그 주인은 종적이 사라졌던 호동왕자의 주검이었다.\n수일 후 온 고구려 백성의 조상 아래 이 왕자의 시체는 공주와 합장하였다.\n해로는 못 하였지만 동혈한 왕자와 공주의 무덤에는 사시, 고구려 백성들의 애모의 향 연기가 끊어지는 날이 없었다."}
