{"doc_id": "32_0", "text": "나는 어쭙잖은 일로 삼남 지방 T 경찰서 유치장에서 며칠을 보낸 일이 있었다.\n사월 그믐께 서울에서는 창경원 밤 꽃구경이 한참일 무렵이었다.\n앞문 목책과 뒤 쇠창살 사이로 햇볕은 금강석과 같이 눈이 부시다.\n조각밖에 아니 보이는 하늘가로 흰 구름의 끄트머리가 어른어른 떠돈다.\n지금까지 문 앞에서 서성서성하고 있던 우리 방에서는 제일 존장인 오십 남짓한 구레나룻이 한숨인지 감탄인지 분간 못 할 소리로 읊조렸다.\n\"에에헷! 일기는 참 좋군! 저 홰 나뭇가지를 보시오. 거기는 바람이 있구려. 새파란 잎들이 너울너울 춤을 추며 곧 하늘로 날아오르는 것 같구려.\"\n나는 그 절묘한 형용사에 놀랐다.\n그는 주막집 주인으로 오늘날까지 그럭저럭 꾸려가다가 수상한 청년 한 명을 재운 죄로 벌써 열이틀째 고생을 하는 중늙은이다.\n그에게 이런 시흥이 있을 줄이야!\n나의 눈에도 그 홰나무가 뜨인 지는 오래였다.\n경찰서 마당 소방대 망루가 있는 바로 옆에 그 홰나무는 넓은 마당을 덮은 듯이 푸른 나래를 펼치고 있었다.\n때마침 불어오는 동풍을 안고 길게 늘어진 가지들이 휘영휘영 흔들린다.\n갇힌 이에게는 그 자연스러운-자연스럽지 못한 경우에 쪼들리는 우리는 얼마나 자연스러운 데 주렸으랴.\n푸른 빛이 끝없는 감흥을 일으켰음이리라.\n그 바람을 따라 아무 거리낌 없이 흔들리는 대로 흔들리는 모양이 어디까지 자유스럽고 어디까지 즐겁게 보였음이리라.\n하늘에 날아오르는 것 같다는 한마디 말에 그 홰나무의 형용과 아울러 그의 처지와 감정과 심회를 여실하게 나타낸 것이다.\n'경우가 시인을 낳는구나.'\n나는 스스로 생각하고 긴 한숨을 쉬었다."}
{"doc_id": "32_1", "text": "구레나룻의 탄식과 내 한숨은 단박에 전염이 되었다.\n한 칸 소침한 우리 방에 빡빡하게 들어찬 열두 명의 입에서는 마치 군호나 부른 듯이 일제히 한숨이 터졌다.\n한숨 말이 났으니 말이지 이곳에는 그것같이 전염 잘되는 것은 없었다.\n한 사람이 쉬면 왼 방이 모조리 따르고 한 방에서 일어나면 삽시간에 각 방으로 퍼져,\n\"후!\"\n\"아이고!\"\n하는 소리가 마치 회오리바람과 같이 지나간다.\n이 아무런 의미 없는 숨길에 얼마나 많은 뜻을 품고 있으랴, 얼마나 많은 하소연이 섞였으랴.\n그것은 입술에 발린 천 마디 만 마디 말보다도 몇백 곱절 사람을 움직인다.\n그것은 미어지는 제 가슴 한 모퉁이를 역력하게 보여 주는 것이다.\n말라 가는 제 핏방울을 무더기로 뿜어내는 것이다!\n식당과 변소와 침실을 한자리에 모아 놓은 냄새, 딱딱하고 불결한 널 바닥, 쌀인지 모래인지 까닭 모를 콩밥, 소금 덩이를 오줌 궁이에 적시어 내온 듯한 까만 무채 반찬, 타는 듯한 갈증, 마음과 몸을 조여 매는 듯한 구속, 인제나 나가나 이제나저제나 나가나 하는 조마증, 쇠 자물통이 덜컥하고 열릴 때마다 울렁거리는 가슴, 제가 아니고 남인 것을 알 때 기막힌 실망!\n이 모든 견디기 어려운 고통보다도 나에게는 이 한숨 소리가 가장 견디기 어려웠다.\n더구나 깊은 밤과 새벽녘에 폭풍우같이 유치장을 뒤흔들고 지나가는 이 소리에 나는 몸서리를 쳤다.\n머리는 무엇에 부딪힌 듯이 휑 휑 내어 둘리며 가슴은 한 그믐밤 빛같이 캄캄해진다.\n깊은 물 속에 거꾸로 집어넣고 돌을 매달아 놓을 때의 답답한 느낌이나 이러할 듯."}
{"doc_id": "32_2", "text": "긴말은 그만두고 내가 거기서 만난 불쌍하고 거룩한 노인 얘기나 적어 보자.\n우리가 막 아침밥을 치른 뒤였다.\n유치장 입구가 수선수선해지며 소위 '담당님'들의 뚜벅거리는 구두 소리가 어지러웠다.\n\"또 누가 잡혀 들어오는군!.\"\n하며 내 옆에 앉은 구레나룻이 웃어 보이었다.\n여기서는 울음과 웃음이 일쑤 그 지위를 바꾸었다.\n답답한 노릇 기막힌 일을 당할 적마다 서로 눈을 주며 씽긋하는 그 웃음 속에는 여간 울음 따위로 표시 못 할 고민을 알려 주었다.\n모진 취조를 받고 나와도 씽긋 웃어 보인다.\n담배를 몰래 피우다가 들키든지 목책에 올라서서 밖을 좀 더 넓게 내다보다가 들키든지 해서 톡톡히 벌을 치르고 돌아와도 씽긋 웃어 보인다.\n\"이리로 와, 이리로!\"\n일본 순사의 서투른 조선말이 들린다.\n\"이 늙은 놈의 자식, 말이 잘이 안 듣고!\"\n잡아끄는 모양이다.\n\"왜 이러나, 왜 이렇게? 와 나하고 씨름하려고 하나? 잡고 설치노!\"\n꺽세고 무딘 노인인 듯한 목쉰 소리가 경상도 사투리를 통으로 내어놓는다.\n\"백지 죄 없는 사람을 잡아다가 송아지처럼 왜 이리 끄시노?\"\n\"뭐? 죄가 없소? 저… 곤봉이란…무기를 들고 또 저…복면하고 백주 대도에 남의 집에 뛰어 들어가 사람을 상했었지? 죄가 없소? 강도 모라? 사람을 중상 냈으니 상인 강도다. 이십 년 징역살이다.\"\n이 소리에 우리는 서로 쳐다보았다.\n백주 대도에 곤봉을 휘두르며 사람을 상한 강도-그것은 여간 대담하고 무서운 인물이 아니리라.\n솜을 씹는 듯한 단조로운 생활에 지친 우리는 놀램과 아울러 호기심이 버쩍 움직였다.\n자전거를 훔친 혐의로 들어왔다는 이십 남짓한 하이칼라 머리는 날쌔게 목책의 가로다지인 철봉 위에 벌써 발을 올려놓았다."}
{"doc_id": "32_3", "text": "\"지금 들어온 사람이 보입니까?\"\n나는 여러 사람의 묻고 싶은 말을 대표하다시피 물어보았다.\n하이칼라는 머리를 긁적긁적하며,\n\"글쎄요, 잘 보이지 않는데요. 순사 셋이 둘러섰는데 하나는 두 팔을 잡고 하나는 등을 밀고 또 하나는 무슨 말을 하는 모양입니다. 머리가 하얀 것이 꽤 나이 많은가 봐요. 몸을 빼치려고 발버둥을 치는 모양입니다.\"\n나는 중대 범인인 만큼 그 취급도 어마어마하구나 싶었다.\n백수를 흩날리며 곤봉을 휘두르고 거침없이 뛰어들어 협박하는 무서운 장면, 제 명령대로 고분고분히 행동하지 않는다고 닥치는 대로 곤봉을 휘갈기매 붉은 피가 주르르 떨어지는 광경이 활동사진처럼 내 머릿속에 나타나며 으쓱하고 찬 소름이 끼쳤다.\n\"뭣이 어쩌고 어째? 허허.\"\n강도의 침통한 웃음소리가 들린다.\n\"날로 강도라 하나! 이십 년 징역, 참으로 사람 죽이네.\"\n사나운 범같이 날뛰던 강도 생애를 뒤로 하고 철창 속에 갇히는 것은 우리보다도 또 다른 고통이 있으리라.\n나는 동물원에서 본 사자가 언뜻 생각난다.\n그 주홍 같은 아가리를 벌리고 성난 갈기로 쇠창살을 쾅쾅 부딪치며 산이 무너질 듯한 어흥 소리를 지르던 꼴이 눈앞에 선하게 보인다.\n그 사자에게 푸른 산과 넓은 발판이 얼마나 그립고 아쉬우랴.\n그와 마찬가지로 곤봉 하나를 무기 삼아 남의 생명과 재산을 위협하던 그가 이 쇠창살 속에서 이십 년이나 썩는다면 그야말로,\n\"사람 죽이네.\"\n하는 비명밖에 나오지 않을 것이다.\n문득 밖은 시끌시끌해진다.\n발소리가 잠깐 요란하더니 '아큐!' 하는 비명이 일어나며 털썩하고 복도에 사람 넘어지는 소리가 난다.\n\"이놈의 자식이 어디로 달아나!\"\n순사는 씨근벌떡하며 호기 있게 부르짖는다."}
{"doc_id": "32_4", "text": "\"또 유도 연습이오? 이놈이 오늘 서장 댁에 들어갔던 놈이지요?\"\n사법계에서 누가 나와서 묻는 모양이다.\n(그들의 문답은 대개 일본말이지만 구태여 그대로 쓰지 않는다)\n\"아녀요. 이놈이 달아나기에 좀 쥐어박았지요.\"\n담당은 묻는 말 첫마디에만 변명하며 둘째 마디엔 그렇다고 뜻만 알린 듯하다.\n\"달아나라고 해요. 늙은 것이 굉장한데…허허…. 엄살 말고 일어나.\"\n발로 강도를 일으키는 듯,\n\"그래, 나이 몇 살이냐?\"\n\"내 나이 말이오?\"\n목멘 소리가 대답한다.\n그러고 제 나이 많은 것을 한심하다는 것처럼 또는 자랑하는 것처럼 탄식조로\n\"올해에 일흔넷이오.\"\n한다.\n우리는 이 문답에 더욱 놀랐다.\n나이 칠십을 넘어 강도 노릇을 한다는 것부터 끔찍한 일이거든 밤도 아니요. 한낮에 보통 도적 같으면 몸서리를 치고 달아날 경찰서장의 집에 침입했다는 것은 정말 엄청난 일이다.\n\"참 대담한 일인데.\"\n하고 구레나룻은 혀를 빼물었다.\n\"참 굉장한데, 경찰서장의 집에 막 들어갔다지요.\"\n하고 똥통 옆에 앉았던 소년 절도가 그 토끼 귀를 쫑긋한다.\n그들의 얼굴에는 일종의 영웅이나 제 눈앞에 나타난 듯한 경탄하는 빛이 황홀하게 흘렀다.\n과연 팔십이 다 된 노인의 한 일로 보아 그는 놀라운 위인에는 못 갈 값에 간담이 서늘한 거물에는 틀림이 없었다.\n일종 엄숙한 기분이 얼마 동안 우리를 사로잡았다.\n우리는 별안간에 이 유치장에 나타난 '영웅'의 그림자나마 보려고 발버둥을 쳤다.\n왼 방안이 거의 총 기립이 되어 목책 틈으로 눈을 내놓았지만, 우리 방은 십일 호는 끄트머리 구석방이요.\n그 범인과 경관 사이에 힐난이 일어나기는 유치장 입새이기 때문에 갖은 노력도 필경 물거품에 돌아가고 말았다."}
{"doc_id": "32_5", "text": "그 '영웅'은 머리털 하나 옷자락 한 폭을 우리에게 아껴졌다.\n\"어느 방에 집어넣을까요?\"\n담당이 묻는 모양.\n\"글쎄…아직 작정을 안 한 모양이던데….\"\n\"검속으로 둘까요, 보외로 할까요?\"\n\"글쎄…아직 어데 한 구석에 그대로 두구려.\"\n우리는 유치할 방 문제가 생길 때\n'행여 우리 방이나 아니었으면!'\n하는 마음과,\n'그와 정반대로 다행히 우리 방이었으면!'\n하는 열망이 동시에 일어났다.\n그런 무서운 인물을 꺼리는 공포증과 '영웅'의 목소리를 직접으로 들어보겠다는 숭배의 감정이 서로 싸웠다.\n그러나 아직 아무 방에 넣지 않는다는 말에 우리는 적이 안심의 숨길을 돌렸다.\n\"저런 범인은 따로 두는 무서운 방이 있겠지요?\"\n구레나룻은 나를 보고 기발한 질문을 내놓았다.\n내가 미처 대답하기 전에 하이칼라가 받아서,\n\"글쎄요? 그럴 리야 없겠지요? 혹 감옥으로 바로 보낼는지도 모르지요?\" 그럴 사이에 우리의 상상과는 딴판으로 그 범인은 처치되었다.\n담당 순사의 구두 소리와 함께 저항하는 듯한 그 범인의 어지러운 발소리가 우리 방을 향해 오지 않는가!\n분명히 아무 방에도 넣지 않기로 작정 된 것을 알건마는 혹시나 우리 방에 넣지 않는가 하여 우리는 다시금 공포증과 호기심에 사로잡혔다.\n그 결과는 한 방에 같이 있는 공포를 덜어 주는 동시에 눈앞에 '영웅'을 보는 호기심을 만족시킬 수 있게 되었다.\n담당 순사는 그 범인을 우리 방 앞까지 끌고 와서 쓰러뜨리는 듯이 앉혀 놓고,\n\"여기 가만히 앉아 있어!\"\n라고 호령 한 마디를 남긴 후 자기 갈 데로 가 버렸다.\n우리는 그 범인을 한 번 보고 놀랐다.\n돼지 꼬리만 한 상투."}
{"doc_id": "32_6", "text": "설마른 암치쪽처럼 누렇게 뜬 주름 많은 얼굴.\n불에 타다가 만 듯한 정리하지 못한 흰 수염.\n휘어들고 꼬부라든 좁은 어깨.\n졸음이 오는 듯한 눈곱 발린 광채 없는 눈.\n갈기갈기 찢어진 히피족 밑에서 내다보는 콧물이 케케 말라붙은 광목 적삼 앞자락.\n아랫도리엔 역시 때 묻은 광목고의.\n발은 벗었고 대님으로는 상점에서 물건 살 때 쓰는 끄나풀을 매었다.\n왼손에는 노란 수건을 들었고 오른손에는 생무 껍질을 벗겨 만든 듯한 꼬부장한 지팡이를 쥐고 있다.\n우리가 이때까지 상상하던 무서운 인물 놀라운 영웅이 이 할아범일 줄이야, 어디까지 양순해 보이고 어리석어 보이고 불면 쓰러질 듯한 이 잔약한 늙은이일 줄이야!\n우리는 우리 눈을 의심 안 할 수 없었다.\n\"저 늙어빠진 친구가 그런 대담한 짓을 저질렀단 말이오?\"\n구레나룻은 나를 노리며 마치 내가 애매한 그 노인을 몰아넣기나 할 듯이 큼직한 눈을 더 크게 뜨고 분개한다.\n\"저 노인 어데서 그런 용기가 났을꼬?\"\n하고 나도 어처구니가 없어 방안을 둘러보았다.\n\"남을 때리기는 고만두고 제 몸도 가누지 못하겠는걸.\"\n하이칼라는 픽 웃었다.\n어린 토끼 귀는\n\"저 꼬부장한 지팡이를 좀 봐요. 저게 곤봉이란 무기야?\"\n하고 소리를 내어 웃는다.\n\"그러고 저 노란 수건은 복면하는 데 쓰는 탈인가?\"\n우리 일동은 어이없어 웃었다.\n참 활극의 우리 주인공은 얼굴을 나타낸 찰나에 희소 극의 배우가 되고 말았다.\n담당이 밀쳐 주고 간대로 반쯤 쓰러져 있던 그 노인은 이윽고 몸을 도사리며,"}
{"doc_id": "32_7", "text": "\"이놈의 새끼들이 이게 무슨 지랄이고? 백지 죄 없는 사람을 잡아 가두고 마른 날에 벼락이 안 무섭나?\"\n혼잣말로 중얼중얼한다.\n그 무디고 억센 목청만은 아까 우리가 듣던 무서운 강도의 목소리와 조금도 다름이 없었다.\n넋두리를 따라 그 눈곱이 꾀죄한 눈을 깜박거리더니,\n\"우리 인식이! 인식이!\"\n하고 별안간 훌쩍훌쩍 코를 들어 마시기 시작한다.\n굽어든 어깨가 더욱 둥그레지며 가늘게 떨리는 모양과 빠뜨린 고개 위로 앙상하게 드러난 목덜미의 힘줄과 뼈가 우리에게 사라지는 듯한 느낌을 주었다.\n우리 주인공은 세 번째 변했다.\n참 활극의 히어로로 등장한 그는 어느결에 희극의 배우로 바뀌고 이번에는 또다시 비극의 주인공으로 그 본색을 나타내었다.\n이윽고 그는 숙였던 고개를 번쩍 들었다.\n누렇게 뜬 얼굴엔 벌컥 피가 올랐다.\n\"인식아! 인식아!\"\n제 처지도 잊은 듯이 고함을 지르자 쥐었던 수건과 지팡이도 집어 던지고 힘줄과 검버섯만 남은 두 손으로 마룻바닥을 치며 엉엉 소리 높여 울기 시작한다.\n\"시끄럽다 시끄러워!\"\n담당이 주의를 하였으나 늙은이의 울음소리는 높아질 따름이었다.\n할 수 없이 순사는 필경 그 노인에게로 달려왔다.\n그 우는 증상이 너무도 가엾고 측은한 데 마음이 움직이었음이리라.\n올 때의 발소리 들어서는 매우 사나울 듯하던 그 순사는 의외로 친절하였다.\n노인의 어깨에 손을 대며,\n\"왜 이리 울어. 늙은이가 이게 무슨 꼴이야.\"\n하고 달랠 따름이었다.\n노인은 응석이나 피는 듯이 울음 반 말 반으로,\n\"와 나를 가두노, 와 나를 가두나? 우리 인식이는 죽으라 하나, 우리 인식 이는….\"\n넋두리를 끊이지 않는다.\n\"죄를 짓지 말았으면 잡혀 오지 않았을 것 아니냐!\""}
{"doc_id": "32_8", "text": "순사는 귀찮은 듯이 제 친절을 몰라 주는 것이 괘씸한 듯이 한 마디를 쏜다.\n\"내가 무슨 죄고? 대문간에 내 비린 신문 한 장 주운 것밖에 나는 아무 죄가 없지. 그래.\"\n\"신문 한 장?\"\n아까 노인이 잡혀 들어올 때 없던 그 순사는 우리 주인공의 내력을 잘 모르는 눈치였다.\n\"그래 신문 한 장을 주웠다가 잡혀 왔단 말이냐?\"\n하고 어이없다는 듯이 씩 웃는다.\n\"신문은 주웠는데 조그마한 일본 가시나가 빼앗으려고 해서 작대기로 이마를 좀 밀었다고 붙들려 왔구먼.\"\n\"그래, 인식이는 누구냐?\"\n\"내 손자지 누구라. 제 어미가 백날 만에 유종을 앓아 죽고 내 등으로 올해에 세 살까지 업어 키웠구먼. 내가 오늘 밥을 안 얻어 주면 우리 인식이는 죽는구먼.\"\n하고 할아버지는 다시금 엉엉 소리를 낸다.\n\"그러면 밥이나 얻어 가지고 갈 일이지, 남의 집 신문을 왜 훔쳐!\"\n순사는 그래도 호령기를 잊지 않았다.\n\"내버린 거니까 줍지. 밥을 싸서 갈라 했구먼.\"\n우리 주인공의 수수께끼는 한 겹 두 겹 풀렸다.\n어미 잃은 어린 손자, 제등으로 길러낸 손자의 배고파 우는 양을 보다 못하여 그는 오막살이나 남의 집 추녀 끝을 기어 나왔으리라.\n밥은 얻기는 얻었지만, 비럭질 길을 처음 나선 터라 미처 밥 담아 올 그릇을 준비하지 못하였으리라.\n쌀 데가 만만치 않으매 그는 공교히 경찰서장 집 문간에 떨어진 신문지 조각을 발견하고 신이야 넋이야 하며 앞뒤 생각 없이 그것을 주웠으리라."}
{"doc_id": "32_9", "text": "신문이 들어오는 소리를 듣고 나왔던 서장의 누이나 딸이 그가 주운 신문지를 빼앗으려 드니까 그는 밥을 싸가지고 갈 욕심에 눈이 어두워 지팡이로 그의 계집애를 갈긴 것이 상인 강도란 무시무시한 죄목에 걸린 것이다.\n이 비참한 수수께끼를 푸는 사이에 어느 순간에 괴었는지 내 눈에서는 뜨거운 눈물 한 방울이 소리 없이 떨어졌다.\n그 후 사흘이 지났다.\n그 노인은 한결같이 아무 방에도 넣지 않고 유치장에서도 무슨 장애물같이 이리 밀리고 저리 쫓기었다.\n그는 모든 것을 단념한 모양으로 인제는 울지도 않고 인식이도 찾지 않았다.\n눈물 소동과 사랑의 호소도 아무런 보람이 없음을 깨달았음이라.\n다만 밥때마다 그는 말썽을 부렸다.\n그는 소위 보외로 제정한 유치장에도 들어가지 못한 관계인지, 소위 관식에도 빠졌다.\n성이 몹시 날 땐 밥 돌리는 밥집 일꾼을 보고,\n\"이 놈의 자식들, 사람 잡아 놓고 와 밥도 안 주노?\"\n라고 그 늙고 마른 몸과는 딴판으로 소리를 벽력같이 지르기도 하고 혹은 지나치는 담당 순사를 보면,\n\"나으래(그는 '나으리'라는 말이 서툴던지 이렇게 발음하였다.) 이렇게 있는 사람은 밥도 안 주는 거요?\"\n라고, 애원하기도 하였다.\n나는 그 '이렇게 있는 사람'이란 말에 억눌린 분노와 형용 못 할 빈정거리는 뜻을 느끼었다.\n서두르는 보람이 있어 그는 언제든지 끼니만은 찾아 먹었다.\n마지막 날 점심때에 그와 밥집 일꾼 사이에는 충돌이 일어났다.\n노인은 제 몫을 받지 않았다고 고집을 세우고 일꾼 아이는 분명히 주었다고 우기었다.\n\"오늘 아침에도 주고 돌아서니 안 받았다고 떼를 쓰기에 또 한 그릇을 주었는데 금방 점심을 받고 또 달란 말이 무슨 말이야!\"\n라고 모과같이 생긴 일꾼 아이는 툭툭 비어지게 살진 얼굴에 핏대를 올린다.\n\"뭣이 어찌, 받은 밥을 내가 어쨌단 말고?\""}
{"doc_id": "32_10", "text": "노인도 노기등등하다.\n우리는 물론 노인 편이었다.\n순사 뺨치게 사납게 구는 아이놈이 밉기도 하였거니와 저 잔약한 노인이 어느 순간에 준 밥을 게눈 감추듯 먹었을 리도 만무하였다.\n\"이놈아, 한 그릇 드리려무나. 설마 노인이 거짓말하겠니?\"\n그 애 집에서 사식을 대놓고 먹는 구레나룻은 대번에 밥집 애를 꾸짖었다.\n유치장에서 사식을 먹는 것은 한 특전이다.\n턱찌끼 반 접시와 맹물 아닌 차 한 모금도 여기서는 금싸라기같이 귀하기 때문에 관식 먹는 이의 위세도 놀랍거니와 밥집 일에 서슬이 퍼랬다.\n본래부터 그 애와는 실랑이가 많던 하이칼라도 덩달아,\n\"저놈의 애는 곱게 줄 것도 꼭 말썽을 부리겠다.\"\n하고 혀를 찬다.\n일꾼은 형세가 제게 불리하게 되자 쭈르르 담당 순사에게로 달려가서 그 사연을 말한 모양이었다.\n일본인 순사 한 명이 뛰어왔다.\n\"이놈아 한 번 먹었으면 존 것이지. 한 끼에 두 번씩 먹어, 나쁜 놈이.\"\n제법 유창한 조선말로 집어 세우고는 다짜고짜로 그 늙은이의 몸을 뒤지기 시작한다.\n우리는 그 순사의 행동에 분개하였다.\n비록 배가 고파 더 달라고는 할지언정 그까짓 관식을 몸에 숨길 실업의 자식이 어디 있으랴.\n아무런 사리도 분간할 사이도 없이 죄인이라면 덮어놓고 의심을 두는 데 불쾌한 감정을 걷잡을 수 없었다.\n그러나 그것은 직업적 손버릇인지도 모르리라.\n수색하는 순사 자신도 그 노인의 뱃속 이외에 콩밥덩이가 튀어나오리라고는 꿈에도 생각지 않았으리라.\n\"이가 있나 하고 때 사발이나 긁어낼걸.\"\n하고 구레나룻은 비웃었다.\n사실은 또 우리의 예상과 달랐다.\n그 노인의 고의춤에서 콩밥 뭉치는 발견되고 말았다."}
{"doc_id": "32_11", "text": "\"이런 데 넣어 두었구먼.\"\n그 순사는 어이없다는 듯이 일본말로 부르짖으며 무슨 불결한 물건을 만친 것처럼 상판을 찡그리고 그 콩밥 뭉치를 태기를 쳤다.\n우리 방 앞에 떨어진 밥 뭉치를 보니 그 노인이 들고 있던 노란 수건으로 삐죽삐죽 싼 것인데 그 부피로 봐 한두 끼 분량은 훨씬 넘는 듯싶었다.\n\"참 어쩔 수 없군.\"\n순사는 뱉는 듯이 한 마디 던지고 노인의 등을 한 번 쥐어지르고는 그대로 가 버렸다.\n너무도 같잖은 일이기 때문에 특별한 벌도 세우지 않는 것 같다.\n멀쑥해서 얼빠진 듯이 쓰러져 있던 콩밥 도적은 한참 만에야 부스스 일어 앉으며 입안말로 중얼거렸다.\n\"아무나 주는 그 잘난 밥을 다 빼앗네. 지랄 안 하나. 우리 인식이나 갖다줄걸.\"\n노인 편을 들었던 우리 방 사람들도 멀쑥해졌다.\n\"허 참, 별일이 다 많네. 그까짓 콩밥은 감춰 뭘 한담?\"\n\"제 버릇은 할 수 없어. 유치장 안에서도 도적질하는군.\"\n\"나는 그 노란 수건이 어디로 갔나 했더니 그 콩밥을 쌌구먼.\"\n\"나이 칠십에도 지각이 안 났더란? 그 쪽이야말로 관 속에서나 철이 들려나? 하느님 맙소사.\"\n동정과 호감을 주었던 반동으로 비난과 비웃음도 컸다.\n나는 손바닥을 뒤지는 듯이 돌변한 그들의 태도에 분개하느니 보다는 차라리 그 노인을 위해 슬펐다.\n입때까지 동정을 아끼지 않던 마지막 동무까지 잃어버리고 쓸쓸한 사막에 외로이 제 길을 걸어가는 성자를 보는 듯한 슬픔이 나의 가슴에 복받쳤다.\n\"그 잘난 밥! 우리 인식이나 줄걸!\""}
{"doc_id": "32_12", "text": "이 말 한마디에 나는 애연한 정보다도 빛나는 인생의 햇발을 본 듯싶었다.\n그 잘난 밥! 그렇다! 그들에게는 그 잘난 밥이다.\n그 잘난 밥이나마 감추려던 그의 심정!\n경우와 처지와 모든 것을 잊어버리고 오직 손자에 향한 뜨거운 이 사랑만은 배부른 이들로는 상상도 못 할 노릇이다.\n그가 울음을 그치고 하소연을 그치고 손자를 위해 끼니마다 몇 개 밥알이라도 고의춤에 모으는 즐거움은 왼 세상을 통틀어 준대도 바꾸지 않았으리라.\n남 안 보는 깊은 밤 옅은 죄수의 꿈이 깨일 때마다 그는 그 밥주머니를 어루만지며 인식이를 가만히 불러 보고 자애에 넘치는 웃음을 흘렸으리라.\n가난한 이의 사랑은 종교다, 신앙이다.\n그것이야말로 이 세상의 위대한 기적이 아니고 무엇이냐.\n그날 오후에 나는 사법실로 불려 나가 사법 주임 박경부에게 취조받았다.\n아까 그 노인의 밥주머니를 끄집어낸 일본 순사가 얼굴을 나타내며 그 노인의 처지를 물었다.\n박경부는 일본말로,\n\"그 늙은이는 거지가 아니오? 그런 것을 유치장에 넣으면 되레 좋아하지 않겠소?\"\n\"그래요. 오늘 점심에도 관식을 훔쳤어요.\"\n\"저런! 그것 보아. 그따위는 잡아 온 것이 이편의 손해인걸. 허허…웬만치하고 고만 내보내지요.\"\n박 경부는 대수롭지 않게 결정을 해 버리고 나의 취조를 진행하였다.\n취조를 마치고 나와 보니 그 노인의 그림자는 벌써 유치장에서 사라졌다.\n유치장 신세를 지는 것도 좀 더 높은 계급이 가진 특권인 듯하다.\n그는 유치장에서까지 쫓겨나고 만 것이다!"}
