{"doc_id": "33_0", "text": "김 진사는 그동안 몇 해를 두고 아들의 혼담이 거의 결말이 나다가도 끝내 이상스러운 소문에 파혼이 되고 말고 되고 말고 해서 인제는 아마도 내 대에 와서 절손이 되고 마는가 보다 하고 절망을 한 것이 이번에 뜻밖에 혼담이 어렵지 않게 성립되고 택일 날짜까지 받아 놓았는즉 의당 기뻐서 날뛸 일이고 혼수만단에 안팎으로 드나들며 수선깨나 늘어놓을 것인데 실상은 택일 첩지를 받은 날부터 안방에 꽉 틀어박혀 앉아서 무슨 의논인지 부인 곽 씨와 수군거리기를 이틀이나 하였다.\n이틀이나 하였건만 시원스럽지 못하였던지 눈살을 꽉 찌푸리고는 얼마 전부터 병으로 누워있는 아들의 방을 하루도 몇 차례씩 들락날락 말락 하였다.\n아들 경환이는 김 진사에게는 여벌이 없는 독자라 그야말로 쥐면 깨어질까 불면 날아갈까 애지중지 기른 것이 몇년전부터 얼굴에 이상스러운 종기가 나기 시작하여 한 군데가 합창이 된 듯하면 또 다른 데에 이들이들하고도 시뻘건 종기가 툭 불거지기 시작하여 걷잡을 수가 없었다.\n김 진사는 대대 벼 백이나 착실히 하는 재산가라 의원이라 약이라 하고 써 볼 대로는 써 보았지만, 일향 효험이 있기는 고사하고 얼굴빛이라든지 눈썹이 뭉텅뭉텅 빠져가는 것이라든지 갈데없는 천형병의 증세이었다.\n그동안에 의원들이 경환이의 증세를 보고는\n\"나는 의술이 미숙해서 이게 무슨 병인지 알 수가 없다.\"\n하고 물러가기를 일쑤였다.\n그럴 때마다 일만의 의원이 김 진사의 머리에 피어오르기는 했지마는 그래도 자식을 아끼는 욕심에\n\"설마하니 내 자식이 문둥이라니.\"\n하고 스스로가 간신히 위로하여 왔었다."}
{"doc_id": "33_1", "text": "그것이 인제는 누가 보든지 현저히 천형병 환자의 증세가 나타나고 본즉 김 진사는 몇백 길 깊은 골에 거꾸로 박히는 듯싶은 절망을 느끼지 않을 수 없었다.\n재산도 아깝지 않다, 누구라도 이 병만 고쳐주었으면 하는 생각과 하루바삐 장가를 들이어서 그 몸에서 손을 얻는다는 것보다 그 병으로 말미암아 장가도 들어보지 못하고 총각으로 죽는다는 원한이나마 풀어 주고 싶은 생각에 초조한 날을 보내게 되었다.\n그러나 김 진사의 이 애절한 희망 - 경환이의 장가 들인다는 것도 거의 절망이 되어 왔었다.\n왜 그러냐 하면 동네 사람들은 김 진사 듣는 데서는 차마 아무개 아들은 문둥이라 하는 말을 하지 않았지만 돌려세워 놓고는\n\"제기, 참 재산이 아깝지, 천석 만석을 하면 무얼 해, 누가 문둥이한테 딸을 줄라고.\"\n하여 비웃기도 하고 가여워하기도 하였다.\n그리고 본즉 이 소문이 자연이 퍼져서 누가 청혼을 하는 사람도 없었거니와 간혹 그 사실을 모르고 청혼하는 사람이 있다가도 세상에는 남의 험담이라면 밥을 싸서 다니며 하는 무리가 있는지라\n\"여보, 딸을 어디에다가 못 주어서….\"\n하고 훼방을 놓는 바람에 매양 허사가 되고 마는 것이었다.\n이 사연을 뻔히 짐작하건마는 김 진사는 어이 할 방도가 없었다.\n돈으로 남의 입을 막을 수는 없었다.\n그러던 것이 이번에 천우신조 해서 이웃 고을에 사는 송××란 사람이 청혼해 왔다.\n그동안 사람을 이웃 골로 내놓아서 규수만 얌전하면 가세는 빈한하더라도 그야말로 신부를 싸서 데려오겠고, 친정의 먹고 살 것까지 주겠다는 말로 몰래 혼처를 구하였던 효과가 이루어진 것이었다.\n김 진사의 아들이 문둥병이라는 소문이 이웃 고을까지는 퍼지지 않았던 덕도 있었다."}
{"doc_id": "33_2", "text": "송 씨 집에서는 신랑의 집이 무위하고 문벌도 과히 처지지 않은 것에 더구나 재산가란 말에 혹하여서 귀여운 딸을 깊은 조사도 하지 않고 내놓기로 작정하였다.\n김 진사는 이 통혼을 받고는 두말없이 쾌락하고는 송 씨의 호감을 사기 위하여 적지 않은 금품을 혼수에 쓰라고 사주와 함께 보내기까지 하였다.\n송 씨 집에서는 난생처음 만져 보는 거액의 돈에 눈이 어두워서 신랑을 선볼 생각도 하지 않았다.\n기실은 눈 하나 멀었던들 상관이랴 다리 하나 절던 들 어쩌랴 까지의 생각을 하였을는지도 모를 형편이었다.\n그래서 곧 택일단자를 보냈다.\n이편 김 진사로 말하면 천재일우라는 생각과 또 어름어름하다가 이상한 소문이 신붓집 귀에 들어갈까 하는 염려가 있어서 통혼이 되자마자 사주단자를 보낸다 금품을 보낸다고 허둥지둥하였다.\n그리고 부랴부랴 택일해 보내라고까지 독촉한 것이었다.\n그런 것이 원수에 택일단자를 받아 놓자마자 아들 경환이가 앓아누웠다.\n여느 병 같으면 그야말로 약사발을 머리에 이고라도 장가를 가겠지만 얼굴에 종기가 별안간 버썩 성해서 차마 볼 수 없는 형편이고 보니 아무리 장가들이기 급한들 그 꼴을 신붓집 사람들에게 보일 수는 없었다.\n만일에 한 번만 본다면 파혼이 될 것은 다시 말할 나위도 없는 일이 아닌가.\n\"원수에 하필 보름만 더 참아 주지, 하느님도 무심해.\"\n김 진사는 택일단자를 꺼내 들고 탄식 탄식하였다.\n이리하여 김 진사는 혼롓날을 닷새 앞두고부터 칭병하고 사람을 보지 않았다.\n남에게 이 초조한 낯을 보이고 싶지도 않고 또 조용히 좋은 방도로 생각해 보고도 싶어서 그러는 것이었다."}
{"doc_id": "33_3", "text": "그야 택일을 물리는 수가 없는 것도 아니었지만 만일에 택일을 물리어 놓았다가 호사다마 격으로 어느 놈이 어떤 소리를 지저귈런지도 모르는 일이니까 만사를 제치고라도 부랴부랴 성혼해 버리는 것이 제일 상책이라고 생각한 것이었다.\n그래서 택일을 물리지도 않고 자식의 그 흉악한 낯을 보이지도 않고 어떻게 성혼할 길이 없을까 이러한 요술에 가까운 재주를 생각해 보는 것이었다.\n궁한 나머지에는 전일에 그리 해 보지 않던 일 마누라와 의논까지 해 보았지마는 물론 시원한 결론을 얻지 못했을 것은 상상하기 어렵지 않다.\n무정한 날짜는 벌써 이틀이 지났다.\n인제 사흘밖에 남지 않았다.\n대사 날을 만 이틀을 앞둔 날 아침에 김 진사는 평소에 생각지도 않던 방문자를 맞게 되었으니 면장 하상기의 아들이 뜻밖에 찾아온 것이었다.\n면장 하 씨와 김 진사는 친한 사이라 그의 아들 역시 가끔 그의 부친의 심부름으로 오는 때가 있기는 하여 낯을 잘 알기는 하지마는 편지도 가지고 오지 않고 무슨 긴한 사단이 있는 듯한 모양이 김 진사의 마음을 끌었다.\n그러나 가슴 한구석에 무지근한 근심 덩이가 뭉쳐 있는지라 눈살을 펴지 않은 채로\n\"집에 무슨 일이 생겨서 왔느냐.\"\n\"예.\"\n하고 대답하는 면장의 아들은 눈을 내리감고 잠시 머뭇머뭇하더니만\n\"오늘 실상은 아버지께서도 모르시게 저 혼자 생각으로 어르신네께 뵈오러 왔습니다.\"\n하고는 다음과 같은 청을 하였다.\n\"여쭙기 염치없습니다마는 돈 삼천 냥 돌려주셔야 멸문지화를 면하겠습니다.\"\n김 진사는 '돈'이라는 것보다 '멸문지화'란 말에 깜짝 놀라서\n\"멸문지화?\"\n하고 재차 물었다.\n그리고,\n\"그게 웬 소리냐.\"\n하며 뒷말을 기다리는 듯이 고개를 약간 앞으로 내민다.\n하면장 아들의 이야기를 들어보면 이러하다."}
{"doc_id": "33_4", "text": "하면장은 팔 년 동안이나 면장 소임을 맡아보는 동안에 돈을 모으기 커녕 논마지기나 있던 것을 다 없애고 필경 가족을 먹여 살릴 수가 없으니까, 일확천금의 꿈을 꾸고 관금을 가져다가 투기에 이용하였더니 일이 꼬이느라고 비뚜로 들어맞아서 점점 구멍이 커가고 커가면 커갈수록 당황 초조하여 그것을 복구하려다가 마침내 삼천여 냥의 커다란 구멍을 내고야 말았다.\n제 돈 같으면 탄식 몇 번으로 마감이 될 것이지마는 관금 횡령만은 종당 영오의 수인 되고 말 것이니 하 씨에게는 물론 다시 회복하기 어려운 치명상이 될 것이오, 따라서 집안은 유리 자산하는 수밖에 없었다.\n면내에서 그만한 돈을 능히 주변할 사람은 김 진사밖에 없다고 하면장은 생각하였다.\n그러나 그에게는 전에도 수십차를 돈으로 해서 미안을 끼쳤는즉 무슨 염치로 또 돈을 취해 달라고 하랴 액수가 작기나 한가 삼천 냥이란 거액을.\n그래서 침식을 전폐하다시피 하고 고민한 나머지 필경 고육지계를 써 보기로 한 것이었다.\n하면장은 아들 순옥을 불러 앉히고 관금 횡령의 사실을 이야기해 드리고 나서\n\"아비 돼서 이런 말을 자식에게 하기는 차마 못 할 짓이다마는 발등에 불이 떨어진 오늘에 그런저런 생각을 할 수가 있느냐. 너 알다시피 김 진사하고 나하고는 친한 친구이지마는 그동안에 하도 여러 번 염치 없는 짓을 해 놔서 지금 또 돈을 취해 달라고는 차마 입이 떨어지지 아니 하니 네가 찾아가서 아비의 사정을 잘 이야기하고 네 말로 돈을 돌려줍시다고 하면 자식이 아비를 생각하는 정성에 감동이 돼서 혹시 쉽게 승낙이 될는지도 모르니 집안을 위해서 한번 가 보는 게 어떠냐.\"\n하는 의논을 하였다."}
{"doc_id": "33_5", "text": "순옥이는 열아홉이 되는 오늘날까지 남에게 어려운 사정 이야기를 해본 적도 없고 동무에게도 동전 한 잎을 취해 본 적이 없는 터라 김 진사에게 가서 엄청나게 큰돈을 취해 달라고 해볼 용기는 없었지마는 가만히 생각해 보니 어지간한 일이 아니면 아버지가 그처럼 자식에게 간청하다시피 할 리도 없으려니와 사실 공금 횡령이 탄로되면 아버지는 죄인이 되고 이 집안이 망할 것은 긴 설명이 없어도 넉넉히 짐작할 수 있었다.\n그래서 순옥이는 마침내 걸핏하면 옴츠러드는 용기를 억지로 북돋우며 오늘 김 진사 집을 방문한 것이었다.\n김 진사는 순옥이의 이야기를 잠자코 듣고 있더니만 말이 끝난 후에\n\"돈이 얼마냐?\"\n\"삼천 냥이올시다.\"\n\"음\"\n하고 고개를 끄떡하고 나서 또다시 잠자코 무엇을 생각하고 있다가 이번에는 순옥이의 얼굴을 멀거니 바라본다.\n순옥이는 가슴이 떨렸다.\n응낙이냐 거절이냐.\n\"네 자의로 내게 왔다고 했겠다.\"\n\"네.\"\n\"음 기특한 일이다. 자식이 돼서 부모의 근심을 남의 일 보듯 해서야 자식 좋달 게 어디 있나.\"\n혼자 말 비슷이 이렇게 중얼거리고 나서\n\"주지.\"\n하고 선선히 응낙한다.\n\"네?\"\n\"여느 일 같으면 삼천이나 되는 큰돈을 주겠다고 하겠지 마는 일이 급하기도 하려니와 네 정성이 기특해서 내주는 것이니 그리 알아라 그런데 돈을 주기는 주겠다마는 내 청이 하나 있으니 그걸 들어 주겠니?\"\n\"네, 무슨 부탁인지 모릅니다마는 저의 집을 구해주시는 은덕을 결초보은이라도 하겠는데 몸으로 될 일이라면 무엇인들 못 하겠습니까.\"\n\"다른 청이 아니라…\"\n하고는 얼른 말하기를 어려워하는 눈치를 보이며\n\"이건 참 말하기 부끄럽다마는…\"\n하는 말을 전제로 아래와 같은 청을 하였다."}
{"doc_id": "33_6", "text": "먼저 아들 경환의 병이 남이 싫어하는 문둥병인 듯하다는 것과 그동안의 매혼이 모두 이것 때문에 파탄된 사실 그리고 이번에 천우신조 하여 택일단자까지 와서 이제는 목적을 달하였다고 하였더니 그것마저 하느님의 시기인지 아들 경환이가 수일 전부터 병석에 누워 있으니, 대례를 치르러 갈 수 없다는 것, 그리고 이번 혼사를 놓치고 보면 다시는 절망의 길밖에 남지 않았다는 고충을 이야기하고\n\"네가 내 자식 대신 신붓집에 가서 대례를 지내고 며느리를 데려다주기만 하면 나중 일은 내가 담당할 터인즉 제발 그리해 주는 게 어떠냐, 그 집에선 천행으로 내 자식의 선을 보지 않았으니까, 네가 내 아들이라 해도 모를 것이니.\"\n\"신방을 꾸밀 것이니 그 아니 딱합니까.\"\n\"그것쯤이 도리가 있겠지, 별안간 몸이 불편하다고 하면야 게선들 억지로 한 방에 들라고야 하려고.\"\n하고 이번에는 김 진사가 순옥이의 얼굴을, 눈치를, 이윽히 바라본다.\n순옥이는 얼른 좌우의 대답을 하지 못하였다.\n대답하기에는 너무나 짐이 무거운 문제였다.\n그러나 나중 일은 김 진사가 담당하겠다고 언명하였고 그보다도 만약 김 진사의 청을 들어주지 않으면 삼천 냥에 대한 승낙조차 어찌 될는지 알 수 없다는 상상을 할 수 있었다.\n그래서 순옥이는 마침내 승낙하고 말았다.\n\"그럼 돈은 오늘 곧 보낼 테니 이번 일만은 너하고 나하고만 알고 있자.\"\n\"물론 후행 가는 사람과 내 집안사람들이야 자연 알아야만 하겠지마는.\"\n하고 무한히 기뻐하였다.\n김 씨 집과 송 씨 집 대례는 예정대로 신붓집에서 거행되고 송 씨는 똑똑한 사위를 얻은 것을 무한히 기뻐 자랑까지 하였다.\n사위가 별안간 몸이 아프다 하여 신방을 꾸미지 못한 것쯤 큰 문제가 아니었다.\n신부를 잠깐 대좌시키고는 순옥이 혼자만을 자게 하였다.\n이리하여 사흘을 치른 후에 순옥이는 신부를 데리고 폐백을 드리러 김 진사 집에 와서는 곧 뒤로 빠져나가서 자기 집으로 돌아가 버리었다.\n며느리만 데려다준다면 하는 약속을 완전히 치르고 간 것이었다."}
{"doc_id": "33_7", "text": "폐백을 드린 날 밤 신부는 너무나 의외 일에 눈물도 나오지 않았다.\n초례를 지낸 남편은 간 곳이 없고 병석에 누워 있는 차마 볼 수 없는 흉상의 사나이가 정작의 남편이라니 시아버지는 며느리를 붙들고 사정 설파를 하고는 모든 것을 팔자로 여기어 달라고 사정사정하였다.\n김 진사의 배짱은 며느리를 데려다 놓고 사정하면 어린 신부가 제아무리 똑똑한들 별 수 있으랴 한 것이었지마는 신부의 마음은 그렇지 않았다.\n남편이 흉한 병자라는 것은 오히려 문제가 아니었다.\n예를 갖추어 하늘에 맹세한 사람이 따로 있게 되었으니 그 사람이야말로 정작 남편이 아닌가.\n만일에 시부의 청을 듣는다면 그것은 시집간 지 사흘 만에 두 낭군을 맞이하는 것이 아니냐.\n이렇게 생각하고 그는 밤에 잠을 이루지 못하고 고민하였다.\n이튿날 아침에 김 진사의 집엔 마치 불이 꺼진 집 모양으로 상하가 실색하여 끽소리도 못 하였다.\n새 며느리가 승야도주하였다.\n뉘게다 이런 말을 내랴.\n이래도 창피 저래도 창피투성이다.\n김 진사는 다시 머리를 싸고 눕게 되고 돈 삼천 냥이 가상으로 없어진 셈이다.\n신부는 밤중에 시집에서 빠져나와 자기 친정으로 도망해 간 것이었다.\n물론 송 씨 집에도 남에게 말 못 할 큰 소동이 일어났다.\n김가에게 속은 것이 분하고 괘씸하고 딸을 버린 것이 절통하였다.\n그러나 딸은 김 진사 집에다가 시비를 거는 것보다 대례를 지낸 신랑을 찾아 달라고 하였다.\n그리하는 것이 두 집안 창피를 면하는 길이고 또 자기가 응당 밟아야 하는 길이라고 역설하였다.\n사리가 합당함에는 부모의 힘도 소용이 없었다."}
{"doc_id": "33_8", "text": "그래서 우선 그 신랑을 찾기로 결정이 되었거니와 생각할수록 어설픈 맹랑한 경우에 빠진 것이 김 진사였다.\n며느리는 얻지도 못하고 돈 잃고 창피 보고 더구나 남에게 사정 이야기도 못 할 부끄러운 일이 아니냐.\n김 진사의 집은 천인 나락에 빠진 집안처럼 깊은 수색에 잠기어 있게 되었다.\n이 형편을 잘 아는 하면장 부자는 남의 일 같지 않아서 근심되지 않을 수 없었다.\n남에게 큰 불행을 끼치고라도 자기만 일이 피우면 고만이라는 격이 되고 만 것이었다.\n더구나 송 씨 집에서 김씨 신랑 대신 온 신랑이 하면장의 아들이라는 것을 염탐하여 알고는 강경한 담판이 왔다.\n사리가 사리니만치 그리로 장가를 아니 가겠다고 뻗댈 길이 없었다.\n실상은 대례까지 지냈으니, 폐백만 받으면 고만인 셈이다.\n만일에 그것에 능치 않다면 사기 결혼의 공모로 몰릴 것이니 크나큰 발목을 잡힌 이상 다시 두말할 수 없게 되어서 필경 신부의 집의 요구대로 그리로 장가를 다시 가지 않을 수 없었다.\n이 사연을 곁에서 듣고 앉았던 순옥의 누이동생 순희(나이 열일곱 살)가 별안간, 아버지하고 부른다."}
{"doc_id": "33_9", "text": "\"제가 무얼 알겠습니까마는 어른들 하시는 일을 곁에서 봐온 즉 우리 집이나 송 씨 댁에는 잠깐 창피를 보셨을 뿐이지 전화위복이라더니 무어 그리 손해가 된 일은 없었습니다마는 제일 가여운 것이 김 진사 어른이 아닙니까. 아버지께서 그 어른의 돈이 아니더라면 지금 어느 경우에 빠지셨을는지 모를 것을 그 어른의 돈으로 피우고 나서 그 은혜를 갚기는 고사하고 도리어 근심을 더 해주게 됐으니, 세상에 그럴 법이 어디 있습니까. 만일에 우리만 잘 되었다고 그 댁 일을 피어 주지 않으면 첫째 하느님이 용서하시지 않을 일이올시다.\"\n\"글쎄 네 말이 옮기는 하다 마는 애초에 우리가 그리하자고 해서 한 일도 아니고 또 지금 김 진사의 근심을 덜어 주자고 한들 별도리가 없지 않으냐.\"\n\"김 진사 어른은 며느님 하나만 생겼으면 이 근심 저 근심 없어지지 않아요.\"\n\"그야 그렇지.\"\n\"그럼 제가 그 댁으로 들어가겠습니다.\"\n\"무어 어째.\"\n하면장은 자기의 귀를 의심하였다.\n\"아니 문둥이의 계집이 되잔 말이냐.\"\n\"문둥이 아니라 미친 사람에게도 가야만 될 형편이면 가야 하지요, 막지 저의 팔자입지요, 저 하나 이 세상에 없더니라 생각하시고 그리로 보내 주시면 아버지께서는 의리 있는 사람이 되지 않으십니까. 저의들이 잘 살고 남을 구렁에 집어넣은들 그 영화가 오래 간다 생각하십니까.\"\n순희의 나이보다 성숙한 말에 하면장은 아무 대답을 못 하였다.\n김 진사는 하 면장의 자원, 딸을 며느리로 보내겠다는 말을 듣고 눈물로써 감사의 뜻을 표하였다.\n절지절명의 순간에 살 길을 얻은 셈이오, 어둠에서 등불을 얻은 격으로 그들의 우수에 잠긴 가슴에는 명랑한 광명이 비춰 주었다.\n어제까지 죽은 듯 고요하던 집안이 오늘은 웃음바탕으로 하 면장의 딸을 며느리로 맞이하였다.\n그리하여 하나에도 며느리, 둘에도 며느리, 며느리가 아니면 날이 새지 않는 듯이 귀여워하고 사랑하였다.\n남편 경환이도 물론 크게 만족하여서 한 때라도 순희가 곁에 없으면 짜증을 내었다.\n그러나 병세는 점점 더 하여가서 순희가 들어온 지 석 달 되는 요즈음에는 경환이는 다만 죽는 날을 기다릴 뿐 쇠약하고도 차마 눈으로 볼 수 없는 형태만이 자리에 누워 있을 뿐이었다."}
{"doc_id": "33_10", "text": "약석도 효험이 없었고 순희의 지극한 정성도 아무런 효험이 없었다.\n경환이가 누워 있는 방에는 여느 사람으로는 코를 들 수 없는 악취가 가득하건마는 순희는 그 방에서 밥을 먹고 그 방에서 함께 자며 간호에 전력을 다하였다.\n순희가 이 집에 들어온 지 사개삭 되는 날 밤 순희는 최후의 결심을 하였다.\n그날은 초 저녁부터 남편 경환의 병세가 이상하고 이따금 헛소리로 지껄이는 말조차 죽음의 전구인 듯이 소름이 끼쳐지는 것이었다.\n이따금 아내 순희를 알아보지 못하고\n\"날 좀 살려 줘.\"\n하는 소리만 할 뿐이었다.\n순희의 눈에는 죽음의 검은 뚜껑이 남편의 가슴을 한겹 한겹 덮어 가는 것 같았다.\n순희는 남편에게 육체적인 애정을 느끼지는 않았다.\n그러나 이 집에 들어와 차차 남편을 간호하는 동안에 경환이(아무 죄 없는 경환이) 앞길이 창창한 청년이 그 모진 병으로 하여 세상을 떠나는 일을 생각하니 무한한 동정이 가슴에 샘솟듯 솟는 것이었다.\n내 정성으로 살려보자.\n이것이 순희의 결심이었건마는 그 정성도 이제는 아무 힘도 나타내지 못하고 불쌍한 경환이 불귀의 사람이 될 것을 생각하매 순희는 이 세상에 살아 있을 생각이 없었다.\n무슨 년의 팔자가 악 병 있는 남편을 맞게 되고 또 무엇이 부족하여 그 병든 남편조차 잃어 과부로 평생을 마치게 되는고.\n아마도 하느님이 나를 자기 밑으로 부르시려나 보다.\n이러한 생각에 순희는 살그머니 창문을 열고 미리 준비해 두었던 비상을 내었다."}
{"doc_id": "33_11", "text": "이 비상은 전일에 여자로서 당하지 못할 굴욕을 당할 때는 목숨을 끊어 깨끗한 최후를 하리라고 몸에 지니고 있던 약이었다.\n그것이 이제 내용이 다르나마 소용이 된 것이었다.\n순희는 그것을 물에 개어 머리맡에 놓고 뒷문을 배시시 열고 밖으로 나섰다.\n뒤꼍 동산에 올라 멀리 친가 쪽이나마 바라보고 보이지 않는 부모에게 최후의 고별을 하자는 것이었다.\n동산에 오른 순희는 의외로 긴 시간을 거기서 보냈다.\n급기야 죽으려고 결심하고 나니 모든 것이 사라지고 마는 마당이건마는 원수의 잡념이 이 기억에 추억을 가져다가 최후의 단애에 올라선 그의 가슴을 괴롭게 하는 것이었다.\n거기서 한 동안을 울음으로 보내고 있던 순희는 자기가 빠져나오는 동안에 운명의 장난이 또 한 번 있었던 것을 알 수는 없었다.\n자리에 누워 신음하며 잠들었다 깨었다 하는 경환이는 모진 갈증에 어렴풋이 눈을 뜨고 아내를 찾았다.\n그러나 아내는 곁에 있지 아니하고 다만 머리맡에 한 개의 대접이 놓여 있을 뿐이었다.\n그 속에 무엇이 담겨 있는지는 생각할 여유도 없어 경환이는 그 그릇을 끌어다가 들어 마셨다.\n약인지 물인지 그에게는 판단할 능력조차 감각조차 마비돼 버렸다.\n몇십 분 후, 눈물을 거둔 순희는 병실로 조용히 돌아왔다.\n동시에 그는 빈 대접을 보고 실색해 떨었다.\n확실히 남편이 독약을 들이마신 것이다.\n얼마 동안 그는 어쩔 줄을 몰라 남편의 얼굴을 들여다보며 몸을 떨었다.\n경환이는 눈을 번쩍 뜬다.\n그리고 꽤 생기 있는 목소리로\n\"목이 마루.\"\n한다.\n순희는 무엇보다도 먼저 신기한 생각에 허둥지둥 밖으로 나가서 냉수를 떠 가지고 들어와서 그것을 입에 대어 주려니까 남편은"}
{"doc_id": "33_12", "text": "\"아니 냉수 말고 아까 먹은 걸 좀 줘.\"\n한다.\n아까 먹었다는 것은 비상을 탄 물이다.\n비상도 이제는 없으려니와 있은들 그걸 알고서야 어찌 주랴.\n순희는 듣지 아니하고 냉수를 먹으라고 권하였다.\n권하면 할수록 경환이는 짜증을 내어 아까 먹은 것을 달라고 조른다.\n\"대관절 아까 이 그릇에 무얼 담아서 먹였길래 저 애가 자꾸 그것을 달라고 한단 말이냐.\"\n김 진사는 며느리를 보고 묻는다.\n\"무언지 제 먹고 싶다는 대로 주려무나.\"\n한다.\n순희는 하는 수 없어 비상을 물에 개어 놓은 이야기를 하지 않을 수 없었다.\n한동안 이상한 눈으로 아들의 얼굴을 내려다보던 김 진사는 며느리를 데리고 밖으로 나가서\n\"어서 그것을 타서 주어라. 비상은 사랑에 얼마든지 있으니. 그것이 여느 사람이 먹으면 죽되 그 병 있는 자가 먹으면 약이 되나 보다. 만일에 그것으로 해서 죽는다 한들 기왕 죽게 된 자식이니 무슨 한이 되겠느냐.\"\n하고 비상을 갖다가 며느리 손에 쥐어 주었다.\n우연한 기적이오. 과학을 초월한 신비이다.\n남편 경환의 얼굴에서 종기의 자취가 하나하나 사라져가는 것을 들여다보고 있던 순희는 천정을 쳐다보며 눈을 감았다.\n보이지 않는 신명께 감격을 묵연히 표하는 순간이었다."}
