{"doc_id": "37_0", "text": "평양 대동강 동쪽 해안을 이 리쯤 들어가면 새마을이라는 동리가 있다.\n그 동리는 그리 작지는 않다.\n그리고 동리의 인물이든지 가옥이 절대 비루하지도 않으며 업은 대개 농사다.\n이 동리에는 '범네'라 하는 꽃인가 의심할 만하게 몹시 어여쁘고 범이라는 그 이름과는 정반대로 지극히 온순한 팔구 세의 소녀가 있다.\n그 소녀가 이 동리로 온 것은 두어 해 전이니, 황 진사라는 육십여 석 되는 젊지 않은 백발 옹과 어디로 선지 표연히 이사하여 거한다.\n그 후 몇 달을 지나서 범네의 집에는 삼십 세가량 된 여인이 왔으나 역시 타향인이었다.\n하는 일은 없으나 생활은 흡족한 듯이 보이며 내객이라고는 일 년에 한 번도 없고 동리 사람들과 사귀지도 않는다.\n그런 고로 이 동리에는 이 범네의 집안일이 한 의심 거리가 되어 하절 장마 때와 동절기인 밤에 담뱃 때들 사이의 이야깃거리가 되었다.\n범네라는 미소녀는 그 이웃 소녀들과 사귀기를 간절히 바라는 것 같다.\n혹 때를 타서 나물하는 소녀들을 바라보고 섰으면 그 이웃 소녀들은 범네의 어여쁜 용자에 눈이 황홀하여져 서로 물끄러미 바라보고 있을 때 백발 옹은 반드시 언제든지\n\"야- 범네야- 야- 범네야\"하고 부른다.\n범네는 가엾은 모양으로 뒤를 돌아보며 도로 들어간다.\n또한 의심을 일으키게 하는 것은 삼 인이 각각 타향 언어를 쓰는 것이라.\n옹은 순연한 평양 사투리요 범네는 사투리 없는 경언이며 여인은 영남 말씨라.\n또 범네는 옹더러는 '할아버지', 여인더러는 '어멈'이라고 칭호 한다."}
{"doc_id": "37_1", "text": "무식한 촌 소년들은 그 여인이 범네의 모친인가 하였다.\n촌사람들도 이렇게 외에는 범네의 집 내용을 구태여 알려고도 아니하였다.\n그들이 이사하여 온 지 만 이 년이나 지난 하절이라.\n어떤 장날 마침 옹은 오후 이 시경에 외출하여 어슬어슬한 저녁때까지 귀 가치 않았더라.\n범네는 심심함을 못 이김이던지 싸리문 안에서 문을 방긋이 열고 내다보고 섰다.\n그때 동리 이장의 딸 특실이가 그 어머니를 찾아 방황하는 모양을 보고 살며시 문밖으로 흰 얼굴만 나타내어 자기를 쳐다보는 특실이를 향하여 미소하여 은근하게\n\"네가 특실이냐?\"\n특실이는 반갑게 그 지방말로\n\"응 너희 할아버지 어디 가셨니?\"\n범네는 어여쁜 얼굴에 웃음을 띠며\n\"벌써 성내에 가셨는데….\"\n말 마치기 전에 은행 껍질 같은 눈꺼풀이 발그레하다.\n두 소녀는 잠깐 잠잠하다.\n\"너는 아버지는 안 계시니?\"\n\"아버지는 서모하고 큰 언니하고 서울 계시고….\"\n또다시 눈꺼풀이 붉어진다.\n\"지금 같이 있는 이는 너의 누군가?\"\n\"외할아버지하고 밥 짓는 어멈이다….\"\n두 소녀의 담화가 점점 정다워 갈 시에 멀리서 옹의 점잖고 화평한 모양이 보였다.\n범네는 특실이를 향하여 온정하게 \"내일 또 놀러 오너라\"하고 걸음을 빨리하여 옹의 옷소매를 붙들며 옹의 귀가를 무한히 기뻐한다.\n옹은 범네의 손목을 끌어 싸리문으로 들어가며 \"심심하든?\" 한다.\n범네가 이같이 특실이와 이야기한 것도 이 년이나 한 동리 앞뒤 집에 살았지만 처음이더라.\n혹독한 서중에 기다리던 가을이 기별 없이 와서 맑고 시원한 바람에 오동잎이 힘없이 떨어지매 연년이 변치 않고 돌아오는 추석 명절이 올해에도 돌아왔다."}
{"doc_id": "37_2", "text": "도에나 비에나 성묘 가는 사람이 조조부터 끊일 새 없이 각기 조선 부모 부처 자녀의 고혼을 위로키 위하여 술이며 음식을 준비하여 남녀노소를 물론 하고 북촌길로 향한다.\n새마을 동리의 범네와 옹도 누구의 묘에 가는지 기중에 끼었더라.\n어느덧 해는 모란봉 서편에 기울어지고 능라도 변에 연연한 세파는 금색을 대하였다.\n이슬아침과 주간에 그리 분주하던 성묘인들도 지금은 끊어져 벌써 청류 벽 아래 신작로에는 얼근히 취하여 혼자 중얼거리며 돌아오는 사람이 사이사이 보이기 시작하였다.\n대동강 건너 새마을 동리를 향하고 바삭바삭 모래를 울리는 늙은이와 어린아이 두 사람의 그림자가 보인다.\n심히 피로하여 귀촌하는 옹과 범네라.\n범네의 발뒤꿈치에 내려 드리운 검은 머리가 제 윤에 번지르르하다.\n대리석으로 조각한 듯이 흰 양협에 앞이마 털이 한두 올 늘어져 시시로 불어오는 청풍에 빛날리어 그의 아름다움을 더하였다.\n풋남순인 치마에 담황색 겹저고리 입고 분홍신을 신었다.\n실로 새마을 동리 소녀들과는 '군계 중에 학'이라.\n옹도 무언, 소녀도 무언.\n소녀의 어여쁜 얼굴에는 어린아이에게는 없을 비애에 지친 빛이 보인다.\n강기슭에는 석향을 준비하는 촌부들이 있다.\n처음 보는 바가 아니라 대 이날은 더욱이 호기심을 일으켜 가며 주목한다.\n기중 한 아이\n\"어디 살던 아이인지 곱기도 하다.\"\n또 한 아이\n\"늘 보아도 늘 곱다. 한 번 실컷 보았으면 좋겠다.\"\n또 하나는 하하 웃으며\n\"범네야 어디 갔다 오니?\"하고 묻는다.\n범네는 촌부들을 향하여 눈만 웃으며 입 다문 채 옹의 뒤를 따른다.\n이때 대동강 외 우뚝 솟은 난벽의 이층 양옥에서도 이편을 향하여 망원경을 눈에 대이고 바라보는 외국인인지 조선인인지 분별키 어려운 신사가 있다.\n신사는 급히 상노를 부른다."}
{"doc_id": "37_3", "text": "상노는 주인의 명을 받아 문전 녹색 소주에 제등을 달고 속히 저어 강기슭을 향하여 배 대었을 때는 옹과 범네가 새마을에 들어갔을 때라.\n신사는 새마을 가는 길을 두고 다른 동리의 길로 향하였다.\n그 신사가 낙심한 안색으로 강기슭에 돌아왔을 때는 동천에 둥근 달이 맑은 광선을 늘 이어 어두운 곳 몇 만민에게 은혜 베푼 때이니 평양 대동강 문 외에는 전등 빛이 반짝반짝 불야성이오.\n강 위에는 오늘이 좋은 날이라고 선유하는 소선이 루비 홍옥 같은 등불을 밝히고 남녀 성을 합하여 수심가를 부르며 오르락내리락한다.\n신사는 실심한 듯이 강가에서 바라보고 섰다.\n한참 만에 힘없이 배에 올라 도로 저어 저편에서 내리어 조 국장의 별장으로 들어갔다.\n신사는 그 별장 주인인 듯싶다.\n강기슭에서 신사의 모양을 본 촌부인 중에 '언년어멈'이라는 남의 일 참견 잘하는 사람이 있다.\n보고 싶은 범네도 볼 겸 범네의 집을 찾아가 신사의 일을 고하였더라.\n옹은 별로 놀라지도 않으며 천연스럽게 언년 모에게 감사하였다.\n언년 모가 돌아간 후 두 시가량이나 지나 옹과 범네는 동리 이웃에게 고별하려고 이장의 집을 심방하였다.\n옹이 이장의 집을 심방함도 이사 왔을 시와 이번뿐이라.\n동리 머슴들이 행담 칠팔 개와 기타 기구를 강기슭으로 나르고 옹과 범네의 뒤에는 그 집 여인과 인심 후한 이웃 사람들이 별로 깊이 사귀었던 정도 아니건만 전별차로 따라 나온다.\n강가에는 마침 물아래로 가는 배가 있다.\n잔잔한 파도는 명랑한 달밤의 색채를 비추었다.\n선인이 준비가 다 됨을 고하는데 옹은 서서히 전별 나온 이웃 사람들에게 고별하였다.\n동리 사람들은 소리를 합하여 여중의 안녕을 축하였다.\n그 소리에 산천까지 소리를 합하였다."}
{"doc_id": "37_4", "text": "범네의 흰 얼굴은 월광을 받아 처참히 보인다.\n백설 같은 담요를 두르고 오슬오슬 떠는 모양 감기에 걸린 것 같다.\n범네도 떠는 목소리도 인사를 마치고 옹의 손을 잡고 자박자박 걸어 뱃머리에 오르다가 고개를 돌리며 둥글고 광채 있는 눈으로 동리 사람들을 한 번 더 본다….\n밤은 깊어 사방이 적막한데 옛적부터 기 억만 년의 비밀을 담은 대동강물이 고금을 말하려는 듯이 가는 물결 소리를 낸다.\n배 젓는 노 소리는 지긋지긋 철썩철썩 심야의 적막을 파한다.\n배가 물아래를 향하여 삼단쯤이나 갔을 때 특실이가 \"범네야 잘 가거라-!\" 하니, 저편에서도 범네가 \"특실아 잘 있거라\" 한다.\n그 소리가 양금 소리같이 떨리어 들린다.\n촌인들은 배가 멀리서 희미하게 보이고 노 소리가 안 들릴 때까지 그곳에서 의논이 분분하여 물이 밀어 그들의 발을 적시는 것도 몰랐더라.\n이장은 저녁때 일을 언년 모에게 듣고 머리를 기울여 가며 생각하더니 한참 만에 언년 어멈을 향하여 \"그래 그 신사는 어디서 옵디까?\" 물었다.\n언년어멈은 원시를 잘하는 양이라,\n\"저기 보이는 우뚝 솟은 이층집에서 시커먼 것을 눈에 대고 보더니 ….\"\n이장은 또 한 번 머리를 기울였다.\n… 한참 만에 이제야 비로소 수년래의 의심을 푼 듯이\n\"알았소. 범네는 그렇게 봄에 자살한 조 국장 부인의 기출인 가희 아기구려.\"\n일동은 무슨 무서운 말을 들은 듯이 눈이 휘둥그레진다.\n이장은 한숨을 지으며 \"불쌍한 아이?\"하고 부르짖는 듯이 말하였다."}
{"doc_id": "37_5", "text": "이는 연전 가정의 파란으로 인하여 자살해 버린 조 국장 부인의 기념으로 끼친 딸 한 명 가희니, 외양과 심지가 과히 아름다움으로 그 반대로 그 외조부가 개명하여 범네라 한다.\n가희의 어머니는 평양성 내에 그 당시 유명한 미인이기 때문에 피서 왔던 조 국장의 간절한 소망에 이끌리어 그 부인이 되었었다.\n부인은 재산가 황 진사의 무남독녀이니 십사 세에 그 모친이 별세하매 그 부친 황 진사가 재취도 아니 하고 금지옥엽같이 기른 바이라.\n누가 뜻하였으리오.\n그 옥여가 형극으로 얽은 것인 줄이야.\n조 국장은 세세로 양반이라.\n농화에 교하고 사적에 묘하다.\n저는 세 번 처를 바꾸고 첩을 갈기도 십여 인이라.\n화류에 놀고 촌백성의 계집까지 희롱하였고 그의 별업에서는 주야를 전도하고 놀았다.\n부인이 그에게 가하여 그 딸 가희를 낳았다.\n육의 미는 싫어지지 않기가 어려운 것이매 남편의 난행은 부인의 불행과 같이 자랐다.\n새로 들어온 첩은 남편의 사랑을 앗았다.\n남편은 친척 간에도 끊었다.\n전처의 딸은 매사에 틈을 타서 부인을 모함한다.\n사랑을 원하여도 얻지 못하고 자유를 원하여도 얻지 못하고 이별을 청하여도 안 들어 의심받고 학대받고 갇혀 비관하던 나머지에 병든 몸을 일으켜 평양의 별장에서 자살하였다.\n길바닥에 인마의 발에 밟힌 이름 없는 작은 풀까지 꽃 피는 사월 모일에 인세의 꽃일 이십사 세의 젊은 부인은 단도로써 자처하였다.\n가련한 부인의 서러운 죽음이 기시에는 원근에 전파되어 모든 사람이 느끼었더라.\n고어에 '사람은 없어진 후 더 그립다'는 것 같이 기후 조 국장은 얼마만큼 정신을 차려 얼마큼 서러워도 하였다.\n그러나 늦었더라.\n기후 조 국장은 부인 생시보다도 가희를 사랑하였다."}
{"doc_id": "37_6", "text": "그러나 그 외조부 황 진사는 조 국장의 첩이 그 총애를 일신에 감으려고 하는 간책이 두려워 가희와 함께 가엾은 표랑의 객이 되었다.\n하시에나 표랑객인 가련한 가희에게는 춘양려일이 돌아올는지 절기는 하추동 삼계가 지나면 다시 양춘이 오건만, 불쌍한 어머니의 불쌍한 아이?"}
