{"doc_id": "38_0", "text": "놀라운 실정과 횡포로 민심을 잃고 있던 광해 조에 있어서는 어른이나 아이 할 것 없이 기가 죽고 풀이 삭아 이르는 곳마다 침체한 기운이 음산하게 떠도는데 저평읍 백아곡에 있는 이식의 집 넓은 바깥마당에는 여덟 살로부터 여남은 살쯤 되어 보이는 울망졸망한 아이들의 한 떼가 싸움 장난에 열중하고 있다.\n돌을 모아다 성을 쌓고 홍백군으로 갈린 두 패가 머리에 수건을 동이고 나무 막대기로 된 칼들을 휘두르며 와- 몰려갔다가 또다시 우- 몰려오고 어린 목이 찢어지라고 고함들을 지르며 놀이하는 모양은 비록 어린아이들의 장난이지만 입에 침을 삼키게 해주었다.\n이때 얼굴이 맑고 눈이 영특한 한 소년이 옆에 책을 끼고 들어오다가 아이들의 왁자하고 떠드는 것을 보자 약간 이맛살을 찌푸리더니 그냥 안으로 들어가려 한다.\n그럼, 이 소년은 누구인가.\n곧 이 집의 어린 주인 이식 그 사람이었다.\n주인이 돌아오는 것을 보자 남의 집 마당에다 돌을 쌓고 금을 긋고 한 것이 어린것들의 마음에도 미안하였던지 장난하던 아이들은 민망한 듯한 표정을 짓고 흘긋흘긋 식이를 쳐다보며 흥이 깨어진 모양인데 그중에도 똑똑해 보이는 한 아이가 앞으로 나서며,\n\"얘 너도 용문산 스님에게 글 배우러 갔었나 보구나\"\n하고 아첨하듯 웃었다.\n식이는 대답하기도 귀찮다는 듯이 고개만 끄덕이어 긍정하는 뜻을 표하니 그 아이는 역시 웃으며 \"너도 책 두고 나온. 우리하고 놀자.\" 한다.\n그러자 다른 아이들도\n\"참 재미있단다.\"\n\"그래 여간 기쁘지 않아 얘\"\n\"얼른 나온!\""}
{"doc_id": "38_1", "text": "하며 충동을 하나 식이는 낯을 붉히며 고개를 흔드니, 그것은 그가 비겁하거나 그 같은 놀이를 싫어하는 것은 아니다.\n원래 몸이 약질이라 아이들 틈에 섞이어 놀지 못하는 까닭이었다.\n과연 그의 얼굴은 맑고, 준수하기는 하나 소년다운 혈색이 없이 오직 창백할 뿐이오, 손팔 역시 피부 속을 달리는 정맥이 들여다보일 만큼 투명할 지경이었다.\n고개를 내젓는 식의 모양을 훑어보던 아이들도 그같이 격심한 장난을 감당할 수 없음을 느낀 것인지\n\"그럼 우리끼리 놀자.\"\n\"그래 막 재미있는 판에 깨어졌구나.\"\n하고 다시 장난할 채비를 하고 혹 어떤 아이는 그래도 미안하던지\n\"너의 집 앞을 더럽혀서 미안하다. 그렇지만 이따 말짱하게 해 놓을게, 응.\"\n하며 저편으로 달려간다.\n이식은 다시 한번 그들의 모양을 부러운 듯이 바라보고는 바깥의 문을 지나 내실 중문을 들어서니 안방에서 문을 열고 앉아 비종들에게 무슨 분부를 내리고 있던 그 모친이 반겨 마루로 나오며\n\"글 다 배웠니?\"\n하고 아들의 손을 잡았다.\n그는 피곤한 듯이\n\"예\"\n대답하고 안방에 들어와 꿇어앉으니 그 모친은 매일 하는 대로 그날 배운 대목을 외이게 하였다.\n단정히 꿇어앉아 한마디의 그침도 없이 내리읽는 것을 보고 아들의 총명한 태도에 깊이 흡족하였던 모친 홍 씨는 식이 그날 배운 바를 다 외우고 피곤한 듯이 물러앉았을 때 저도 모르게 비감한 생각이 바람 같이 스며들었다.\n\"저 같은 외모 저 같은 총명을 가진 아이가 어찌하여 그렇게 몸이 약할꼬.\"\n홍 부인은 외로이 탄식한 후 비종 한 사람에게 명하여 정성스럽게 다려 두었던 보약을 가져오라고 명령하였다."}
{"doc_id": "38_2", "text": "비록 토반이라고 하나 원래 가세도 부유하고 사람들이 착하고 어질어 마을의 존경을 일신에 모으고 있는 이 집안에는 아무 근심 걱정이 있을 리 없으나 늦게 얻은 아이요 더욱이 외아들인 식이가 항상 몸이 약한 것만이 걱정거리였다.\n그러므로 홍 씨 부인은 어떻게 하면 식이의 몸을 건강하게 해줄까 하고 주야로 고심하게 되었으니, 그것은 약한 아이를 가진 부모로서는 당연한 걱정이라 식이도 자기의 허약함이 그렇듯 어머니의 걱정거리가 되는가 생각하니 죄송하고 민망하여 약사발을 놓고 목소리를 가다듬어\n\"어머니?\"\n하고 공손히 불렀다.\n\"왜 그러느냐.\"\n근심스러운 모양으로 아들을 바라다보고 있던 모친이 대답하자,\n\"어머니께서 항상 저의 허약함을 근심하셔서 불안하신 중에 계시니 뵙기도 송구하거니와 저 역시 어떻게 하면, 이 같은 약질을 면할까 하여 항상 유념하고 있었는데 오늘 용문사에서 글을 배우다가 문득 생각하니 여러 중이 목탁을 두드리고 진령송경을 하는 것이 퍽 보기에 좋은 것 같아요.\"\n하더니 잠깐 말을 끊고 주저한다.\n부인은 갑자기 불안한 생각이 나서,\n\"그러나 네가 중이 되겠단 말이야 아니겠지.\"\n하고 안색을 변하니 식은 웃으며,\n\"그럴 리야 있겠습니까.\"\n\"그러면 어떻게 하겠단 말이냐. 네 나이 아직 십여 세에 그처럼 중들이 하는 모양이 좋아 보인다니 아마 네 몸이 약함으로써 생기는 자격지심인가 보다.\"\n모친의 말은 비감하였다.\n식은 송구하여,\n\"어머니 제 말씀은 그런 뜻이 아니올시다. 오늘 문득 생각나기를 용문산같이 경치로나 지리로나 훌륭한 절에서 여러 분 고승을 모시고 몇 달이나 몇 해를 지내고 보면 필시 몸도 건강해지고 학업도 심히 진취할 것 같은 생각이 났을 뿐입니다. 그러하니 어머님께서는 잘 생각해 보셔서 그 절에 가 보양케 하도록 해주십시오.\"\n하였다."}
{"doc_id": "38_3", "text": "부인은 듣고 보니 아들의 말이 과연 그럴듯하기도 하나 노래에 있는 외아들을 슬하에서 떠나보내기가 언짢아서\n\"오냐 너의 아버님께서 들어 오시거든 의논하여 작정하자.\"\n하고 말머리를 꺾은 후,\n\"밖에서 동네 아이들이 또 장난하는가 보더라. 너도 나가서 즐거이 놀기나 하렴.\"\n하는 음성에서도 자애가 뚝뚝 흐르고 있었다.\n식은 어머님 말씀을 거역하지 못하여 온건한 태도로 그 앞을 물러나 오는데 아들의 실버들처럼 연약하고 창백한 뒷모양을 하염없이 바라보던 홍 씨는 홀로 탄식한다.\n\"정사에서 호화롭게 지냈다는 우리 집안이 벌써 하향한 지 사대나 되어 그동안 국록을 먹지 못하였다고 어른께서는 항상 서운해하시었다. 저 아이가 다행히 영리 총명하여 온 마을의 칭찬을 한 몸에 모으고 있었으니, 저의 어른께서도 어떻게 하든지 우리 식이로 하여 다시 우리 문호를 크게 일으키고자 바라시는 모양이나 저렇듯 몸이 약하니 참으로 큰 걱정이 아닐 수 없다.\"\n그리하여 비종의 한 사람을 불러,\n\"도련님께서 즐거이 노시는지 동정을 엿보고 오라.\"\n명령하였다.\n그러나 사환은 다시 돌아와 아뢰기를\n\"도련님께서는 한편 구석에 비켜서서 구경만 하시는데 꼭 무슨 걱정이 있는 것 같이 잔뜩 찌푸리고 있사옵니다.\"\n하니 부인은 그만 가슴이 답답하여,\n\"참 어떻게 하든지 도리를 차려야겠구나.\"\n하고 그날 밤 부친이 돌아왔을 때 제일 먼저 그 일로 의논하였다.\n\"영감 식이가 낮에 말하기를 용문산에 들어가서 보양했으면 좋겠다는데요.\"\n\"용문산에 들어가다니?\"\n아버지의 미간에 의아해하는 주름살이 가늘게 잡혀있었다.\n홍 씨는 낮에 아들에게서 들은바 이야기를 되풀이한 후,\n\"내 생각에도 그렇게 했으면 좋겠지마는 글쎄 차마!\"\n말을 하지 못하고 눈물을 씻는다."}
{"doc_id": "38_4", "text": "\"울 것이야 무엇 있소. 식이의 건강에 대해서는 나도 익히 걱정하고 있었는데….\"\n부친도 그 어머니나 못지않게 아들의 약질을 염려하던 터라.\n늙은 두 양주는 저녁 먹을 것도 잊고 주거니 받거니 그 일에 대하여 생각하다가\n\"그러기로 합시다. 다행히 그 절에는 고승도 계시고 하니 학업까지 자연 진취할 줄 아오.\"\n하고 단정하였다.\n부인은 자기가 먼저 제안한 바이지만 막상 이렇게 결정을 짓고 보니 자연 마음이 창연하지 않을 수 없어\n\"참 신명도 야속하시지. 그것을 슬하에서 기르지 못하고 떠나보낸 후 우리 두 늙은이가 앙상하게 남겠구려.\"\n하니\n\"그게 무슨 말이오. 세상에는 죽어 떠나보내는 수도 있는데.\"\n꾸짖듯이 말하는 영감의 눈에도 이슬이 맺혀 있었다.\n이렇게 하여 이식은 소망하였던바 용문산에 기식하여 몸을 보양하는 한편 학문을 닦게 되었다.\n새벽 일찍 일어나 용문산의 수림 중을 거닐다가 근처 맑은 시냇가에서 정히 세수하고 나면 곧 아침 재의 쇠북 소리가 땅땅 울려 온다.\n글 읽는 중들의 경건한 태도며 가슴을 파고드는 뜻깊은 설법은 식의 마음에 한가지씩을 더하여 주었고 규칙적인 생활과 맑은 공기는 약하던 몸을 점점 건강하게 해갔다.\n더욱이 스승 되는 유념 노승은 학식 깊고 덕이 높아 식에게 많은 감화를 주니, 식은 또한 그를 부모같이 공경하고 우러러보았다.\n이렇게 하여 어언간 육 년이란 세월이 흘러가자, 식의 나이 열여섯 살이 되어 건장한 홍안 소년의 풍이 나며 학문도 모든 기초 지식을 갖추고 주역에 착수하게 되었다."}
{"doc_id": "38_5", "text": "그러나 이 책은 그 뜻이 깊고 오묘하여 침잠연구하나 오히려 깨닫기 어려운 중, 설상가상으로 스승 되는 유념이 노병으로 자리에 눕고 말았다.\n식은 몹시 비통해 하나 역시 밤마다 촛불을 돋우고 늦게까지 열심히 독서하는데 그 스승이 차마 보지 못하여,\n\"그만 자거라.\"\n하고 간절히 이르나 듣지 않고,\n\"내가 오늘날 근 십 년을 대사에게 글을 배우고도 아직 의심되는 점을 다 못 깨달았거든 이제 대사 중병에 처해 있으니 욕심내어 한자라도 더 알려 하지 않고 어이 하겠습니까.\"\n하고 굳이 고집하며 어떤 때는 밤을 새우는 일조차 있었다.\n유념은\n\"그렇지 않도다. 세상에 만물이 모두 스승이요, 비록 금수 잡목까지도 배울 것이 있거든 어찌 이 몸의 가고 옴을 근심하리오. 그러하니 이 몸이 왕생극락한 후에도 절대 낙망하지 말고 만물 만사에서 배움을 받아라.\"\n하고 훈계하였다.\n식은 존경하는 스승의 부탁이라,\n\"그리하오리다.\"\n대답하여 유념을 안심시키고 자기도 정말 같은 생각을 잊지 말아야겠다고 뜻을 머금었으니 몇 날 더 지난 후\n\"다시 한번 부탁하는 것은 세상 어떤 사람에게든지 배울 생각을 하고 남을 업신여기지 말라.\"\n하는 한마디를 남기고 유념은 숨이 끊어졌다.\n이식의 비통이 오죽하였을까.\n여러 중의 슬픔과 인근 동네 사람들의 애석해하는 가운데서 그의 장례는 굉장하게 마쳤다.\n용문산록 좋은 곳을 가리어 안장하고 사람들의 마음도 다시 평정 상태로 돌아왔건만 한창 향학열이 불탈 때 믿던 지도자를 잃은 식은 문득문득 스승의 그리움을 참지 못하였다.\n연구하여도 연구하여도 깨달을 수 없는 심오한 학문!\n그는 여러 중이 깊이 잠든 숨소리를 들으며 오히려 등불을 돋우고 고개를 기웃거렸다."}
{"doc_id": "38_6", "text": "그날도 그는 새벽까지 잠을 이루지 못하고 열심히 생각하고 있는데 뭇 중들은 모두 노곤하여 정신없이 잠에 취하여 있고 사방은 적막하여서 들리느니 개울물의 졸졸 하는 음향뿐인데 벽에 기대어 앉아 가만히 눈을 감고 명상에 잠기었던 그는 문득 어떤 중의 끌끌하고 혀 차는 소리를 들었다.\n이상히 생각하여 그편으로 고개를 돌리니 여태까지 눈에도 뜨이지 않았던 한 남루한 부목승이 식의 등불에서 흐르는 여광에 비쳐 가며 자기의 남루한 누더기를 기우며 그 같이 혀를 차고 탄성을 발하는 것이었다.\n\"아마 제 신세타령을 하고 혀를 차는 것이겠지.\"\n하고 자기의 사색에 방해되는 그 행동을 분개하였으나 곧 다시 측은한 생각이 들며,\n\"신세타령도 날만 하지. 저 늙은이가 종일 그 많은 나무를 해 대고도 여태까지 누더기를 기워야 하니 다른 사람이 보아도 가엾구나.\"\n그러나 부목승의 탄식은 그가 생각한 바와 같이 간단한 의미가 아니었다.\n중은 힐끗 식을 바라보며 가만히 눈을 감고 있는 그 모양에 아마 잠 들은 줄 알았든지 혼잣소리같이 중얼거린다.\n\"연소한 서생이 끊임없는 생각으로 연구하고 애쓰나 깨닫는 바가 지극히 적은 모양이니 참 가엾다. 저 젊은 심력을 헛되이 허비하는 것이 보기 딱하지만 바로 일러 주지 못하니 더욱 딱하구나.\"\n이식이는 그 소리를 듣자 그만 급한 성미에 발끈하였다.\n그러나 다음 순간 곧 그 머리에 떠오르는 환영이 있었으니 곧 스승 유념의 모양이었다.\n\"아무리 초라한 사람일지라도 업신여기지 말고 배움을 청하라.\"\n하던 그 인자한 목소리였다.\n식은 불쑥 내미는 성미를 꾹 참았다.\n\"내가 본래 남을 업신여기는 성질이 있거든 그러므로 스승께서도 특히 이 일로 경계하셨거든.\"\n하고 그는 여전히 꼼짝하지 않고 앉아 있었다.\n부목승은 아직도 그를 자는 줄로만 알고 있는지"}
{"doc_id": "38_7", "text": "\"저 같은 성력에 좋은 스승만 만났더라면 더욱 진취할 것을 가엾은 일이로다.\"\n하고 연해 탄식하는 것이었다.\n다음날도 이식은 새벽 일찍 수풀 속을 한 바퀴 돌아 나와 근처 개울에서 얼굴을 씻었다.\n손에 묻은 물을 베수건으로 훔치며 막 발길을 돌리려니 저편 비탈진 언덕길로 어떤 노승이 등에 한 짐 가뜩 나무를 지고 비실거리며 내려간다.\n아침 식전에 한 짐 해 두려는 생각이리라.\n약한 몸에 너무 많은 짐을 올렸기 때문에 그 조그만 체구는 나무 짐 밑에 깔려버린 것 같다.\n식은 가엾은 생각이 나서 얼른 달려가 메인 짐 뒤를 약간 받쳐주었다.\n중은 잠시 앞으로 꼬꾸라질 듯이 까닥이더니 겨우 몸을 가누고\n\"누구신지 고맙소.\"\n하고 중얼거리는데 그 말이 몹시 식의 귀에 익숙하였다.\n이제는 건장하고 힘센 소년이 된 그는 두 손으로 아름 넘는 나뭇단을 번쩍 들어 길 위에 내려놓고 어리둥절하고 있는 노승의 손목을 탁 잡았다.\n\"대사, 대사께서 오늘 새벽에 하신 말씀을 이 몸이 분명히 들었소이다. 대사는 아마 내가 자는 줄 알고 하신 말씀이겠지만 결코 잔 것이 아니라 사색 심고 하여 고통하고 있었던 것이요.\"\n하고 잠깐 말을 끊었다가\n\"유념 대사가 가신 후 사방으로 스승을 구하고 있었습니다. 그러던 차에 오늘 새벽 대사의 말씀을 듣고 보니 대사야말로 필시 깊이 역리를 아시는 분일시 분명하니 미심한 저를 가르쳐 주시기 원하옵니다.\"\n하고 간청하였다.\n중은 허허 웃고"}
{"doc_id": "38_8", "text": "\"가난하고 더러운 이 몸 같은 용승이 무엇을 알겠소. 새벽 일을 들으셨다니 민망하오만 그저 서생의 몸으로 공부가 하도 각심한 것을 보니 정신을 소모하겠기 그것을 염려하여 한 말이오.\"\n한다.\n이식은 그 말은 들은 척 않고 더욱 앞으로 다가서며\n\"그렇지 않습니다. 가물에 비를 기다리듯 학리에 주린 몸이니 사양 마시고 해설해 주십시오.\"\n하나 중은 여전히 고개를 흔들고\n\"천만에 말이오, 이 몸은 문자라고는 본래부터 몽매하기 짝이 없는 터이니 항차 주역이라니 말이 될 말이오?\"\n한 후 급한 듯이 나무를 매고 가려 한다.\n이식은 딱 하였으나 다시 한번 유념의 훈계를 생각하고 그의 나뭇짐을 내려놓게 하였다.\n\"그럼 오늘 새벽에 말씀하시기를 바로 일러주지 못하니 딱하다 하셨으니 그럼 그것은 무슨 의미입니까.\"\n그가 태도를 공손히 하여 정색하고 힐난하니 그제야 중도 숨길 수 없었던지 마지못하여\n\"그처럼 말씀하시는 데는 더 거절할 수 없구려. 참 이 같은 천승을 업신여기지 않고 끝까지 대접해 주시는 태도야말로 감탄할만하오. 그래야지. 암 그래야 뜻한바 큰일을 성취하지.\"\n하고 혼자 고래를 끄떡끄떡하더니\n\"만약 의심이 나는 난처가 있거든 일일이 부첨해 두었다가 조용한 곳에서 물어 주오.\"\n하여 승낙하였다.\n이식은 크게 기뻐하여\n\"고맙습니다. 그럼 그리하지요.\"\n하고 몸소 나뭇단을 절간까지 가져다 주었다.\n그 후로는 풀지 못하는 곳이 있으면 표를 해 두었다가 나무하는 승의 자취를 찾아 무성한 숲속이나 고요한 천변 같은 곳에서 조용히 질문하니 노승의 대답은 참으로 미묘한 곳까지 파고 들어가 가히 사람들의 의표에 뛰어나다 할 만하였다."}
{"doc_id": "38_9", "text": "이식은 마음이 여름날 냉수 마신 것 같이 시원하고 하늘에 구름 벗겨지는 것 같이 상쾌하여 그 기쁨을 참지 못하고 어느 날 드디어 승의 앞에 절하여\n\"스승으로 모시게 해 주소서.\"\n하고 청원하였다.\n노승은 몇 번이나 사양하였으나 드디어 그 열심에 탄복하여 이것을 허락하니 식의 기쁨이야 말할 것도 없을 지경이라, 일개 부목 하는 용승과 토반읍 귀동자와 은밀한 가운데 사제 정이 돈독하게 상통하며 그의 학문도 일취월장 놀랍게 진보되는 것이었다.\n이렇게 하여 다시 일 년 가까운 세월이 흘러간 다음 해 봄날 두 사람은 잔디 돋은 들 가에 마주 앉아 한가히 종다리 소리를 들으며 이런 일 저런 일을 이야기하다가 도승은 문득 생각난 듯 이식을 돌이켜 보며\n\"이제 학문도 그만큼 진취하였으니, 정사에 나아가 과거를 봄이 어떠냐.\"\n하고 권하였다.\n식이도 진작부터 그 같은 마음을 품고 있어, 한번 스승의 뜻을 알아보려고 하던 터라 반기었으나 또한 민망한 생각이 나서\n\"아직 현미한 몸이 어찌 감당하오리까\"\n하고 사양하나 노승은 한번 웃고\n\"그렇지 않으니 빨리 상경하여 부모를 안심시키고 오랫동안 쌓인 불효의 죄를 풀라\"\n하여 굳이 권하였다.\n식도 마지못하여 행장을 수습한 후 오랫동안 같이 거하던 여러 중에게 하직하고 스승 되는 노승에게는 절하며 하산할 제\n\"이렇듯 몸을 보살펴 주신 은혜 차마 잊을 수 없으며 후일 입신하더라도 참으로 잊지 못하겠나이다.\"\n하고 눈물을 흘리니, 스승도 그의 손을 잡은 후\n\"우리 다시 만날 때까지 부디 몸조심하라.\"\n하며 산문까지 따라 나와 이별을 아끼었다.\n식이도 차마 떠나지 못하여 주춤거리는데 집에서 마중 나온 비종의 한 사람은\n\"아까부터 마님께서는 문밖에서 도련님 돌아오시기를 기다립니다. 어서 가서 뵈셔야지요.\""}
{"doc_id": "38_10", "text": "하고 무거운 듯이 짐을 추스른다.\n그제야 이식도 발을 떼어 놓으려니 노승은 따라오며 긴한 듯이\n\"아직 잘 모르겠으나 아마 자네에게 꼭 일러야 할 일이 있을지도 몰라.\"\n하고 잠깐 말을 끊는다.\n식은 의아하여 다시 돌아서며\n\"무슨 말씀이오니까.\"\n물었다.\n\"글쎄 아직은 잘 모르겠네만 내년 정월에는 경사로 자네를 찾아갈 터이니 그때 이야기하지.\"\n노승이 눈을 감고 지팡이에 의지하니 식이도 돌아보며 용문산을 떠나왔다.\n이때는 곧 경오년이라 사방에서 몰려든 늙고 젊은 선비들이 제각기 장원급제를 목표 삼고 온 서울은 법석 통인 가운데 뜻을 세우고 과거를 보러 온 식의 모양도 섞이었었다.\n그는 용문산에서 스승을 하직하고 본가에 돌아와 기뻐하는 부모님의 얼굴을 뵈니 따뜻한 가정을 떠날 뜻은 별로 없었으나 과거 보는 날이 임박하였으므로 오래 머물지 못하고 격조하였던 정회나 대강 풀자 곧 서울로 떠나온 것이었다.\n\"그때는 약한 너를 절에 보내고 밤잠도 달게 자지 못하였더니 이제 네 몸이 저렇듯 건장해진 것을 보니 어디를 보내어도 마음을 놓겠구나.\"\n그동안 몰라보게 겉늙은 모친은 대문 밖까지 배웅하며 아들의 등을 쓸었다.\n문밖 넓은 광장에는 여전히 마을 아이들이 모여 있어 싸움 장난을 하는데 식이는 칠 년 전 어느 날 어머니의 명을 받아 나왔으니 차마 그 속에 끼지 못하고 한편 구석에 쪼그리고 서서 손가락만 깨물던 자기 모양을 생각하고 감개무량하였다.\n그러나 자신 있는 그는 용기가 충만하여 서울에 닿았더니 과연 그해 문과에 장원하여 영광이 미칠 데 없었다."}
{"doc_id": "38_11", "text": "곧 시골의 부모를 모셔 올리고 다시 경사의 귀족과 통혼하여 일가 일문이 융흥하였으나 항상 잊지 못하는 것은 용문사의 스승이던 부목승이다.\n\"이 영화가 모두 스님의 덕이외다.\"\n하고 용문사로 몇 번이나 찾아갔었고 사람을 보내어 수소문하였다.\n그렇지만 용문사의 대답은\n\"그 사람은 지난봄부터 이 절에서 없어졌소.\"\n하는 것이 그까짓 용승의 한 두 사람이야 있건 없건 탓할 것이 없다는 어조였다.\n그 전갈을 듣자, 식도 할 수 없이 생각을 멈추고 어서 약속한 정월이 돌아오기를 기다렸더니 과연 이듬해 정월 어느 날 표연히 그는 찾아왔다.\n이식은 크게 기뻐하여 부모님을 상면케 하고 몸소 상하를 통촉하여 대접이 융숭하며 지난 일을 서로 이야기하여 정의에 그칠 바를 알지 못하였다.\n이렇게 사흘을 유한 후 노승은 작별을 고하니 이식이 매우 섭섭해하며\n\"이 몸이 현미한 것을 오늘날의 영광을 누리게 된 것은 모두 대사의 은공이라 그 고마운 정을 가실 길이 없던 차이니 부디 이대로 내 집에 머무시면 평생을 의식범절 부족 없이 모시오리다.\"\n하였다.\n그러나 노승은 웃으며\n\"부족 없는 생활보다는 한운야학을 짝하여 폐갈색노로 방랑하는 것이 도리어 편하오.\"\n하고 고개를 흔든다.\n식이도 하는 수 없이\n\"그럼 작년 봄 이 몸에게 이르려고 하시던 것은 무슨 말씀이오니까.\"\n하니 그는 자세히 이식의 평생을 추론하고 또 말하기를\n\"병자년에는 큰 난리가 일어날 것이니, 공은 칠 시 일가를 이끌고 영춘 땅에 피하여 있으면 가히 면할 것이오.\"\n하며 그곳의 지리와 형태를 일러 주었다.\n이식은 고맙게 받들어 들고\n\"그러면 또 언제나 뵐 수 있사옵니까?\"\n하니 노승은 태연히\n\"○○년 ○○○○날 ○시에 관서에서 만날 것이오.\""}
{"doc_id": "38_12", "text": "하고 대답한 후 또다시 표현히 가 버리었다, 이식은 즉시 승의 이른 바와 같이 병자년에 피난할 준비로 영춘 땅에 집을 짓고 전장을 장만하게 하였다.\n급기야 병자호란이 일어나매 일가를 인솔하고 그곳으로 피해 들어가 무사히 난리를 피하였다.\n그제야 집안 식구로부터 다른 사람들도 모두 이상히 생각하여\n\"참 그 중이야말로 심상한 사람이 아니다.\"\n하고들 야단이었다.\n그리하여 이 소문이 급기야 천문에까지 달하니 임금이시던 인조께서는 어지러운 천하를 수습고자 발정까지 일으키시던 크신 어른이라, 한편 호협한 기질도 계시었으므로\n\"그 중을 찾아내라.\"\n하는 명을 내리셨다.\n그러나 아무리 사람을 놓아 보내어도 찾을 길이 없으므로 이식은 궐하에 이르러\n\"그 사람이 ○○년 ○○○○날 ○시에 관서에서 만나기로 하였사오니 그때 신을 관서로 보내어 주시면 만나볼까 하옵니다.\"\n하였다.\n이때 이식의 벼슬은 이조판서라 왕께서도 심히 신임하시던 까닭에 드디어 약속한바 그날이 가까워져 오자 왕은 식으로 하여금 관서로 봉사하셨다.\n그러나 다정한 은사 만나기를 그야말로 일각이 여삼추로 기다리고 있던 터라 서로 약속한 날짜 안에라도 혹 만날 길이 있을까 하여 각 사찰로 두루 다니며 알아보았으나 스승의 자취는 묘연하였다.\n기어코 약속한 날이 왔다.\n이날 공은 묘향산에 와 있었다.\n하루해도 떨어져 저녁 기운이 묘향산에 봉오리를 휩쌀 때 이 공은 두 승도가 메는 남여에 올라앉아 묘향산을 향하고 올라가는 중이었다.\n\"허 믿었던 스님께서도 언약을 어기시나, 약속한 시각이 되었건만 뵙지 못하니 이런 딱할 데가 어디 있을꼬.\"\n이식은 이렇게 탄식하며 흔들흔들 남여 위에서 졸고 있었다.\n생각하니 벌써 수십 년 전이다."}
{"doc_id": "38_13", "text": "십여 세에 용문산에 들어가 유념을 받들어 섬기고 그의 최후 유언을 명심하였던 까닭에 또한 일개 부목승을 받들어 그 은혜를 입음이 허다하매 과연 측량치 못할 것은 세상일이다.\n경사로 자기를 찾았을 때는 아직 건장했으나 그동안 혹 병이나 나시지 않았나, 또한 돌아가시지나 않았나 하는 생각이 들며 자연 마음이 비감해졌다.\n\"혹 그럴는지도 몰라, 아니 정녕 그런 모양이지, 그렇지 않으면 만나자는 시각에 지체할 어른이 아니신걸.\"\n비록 짧은 동안이나마 스승으로 전심을 다 하여 받들어 본 일이 있는 그는 이렇게 노승을 믿으려 하였다.\n\"어느 절간 외로운 한 구석에서 병들어 있으면 어떻게 하나 그이로 말하면 나의 평생 은인인데…\"\n이렇게 거듭 생각하자 공의 눈앞에는 어떤 쓸쓸한 산사 한 모퉁이에 쓰러져 기진해 있는 스승의 모양이 눈앞에 선히 떠오르며 그만 초조한 마음에 눈을 번쩍 떴다.\n그러나 이것이 웬일인가.\n공은 으악 소리를 지를 뻔한 것을 꾹 누르고 다시 한번 똑바로 앞을 보았다.\n방금 자기가 타고 가는 남여의 앞잡이를 멘 늙은 노승, 그 사람이야말로 공이 여태까지 기다리고 두루 찾던 그리운 스승이 아니었던가.\n이식은 급히 남여를 멈추게 한 후 뛰어 내려와 스승의 앞에 넙죽 엎드렸다.\n무엇이라 말은 나오지 않고 반가운 눈물만이 하염없이 내려와 양협을 적신다.\n\"스님 웬일이오니까.\"\n이윽고 공의 목에서 짜여나온 소리는 이것뿐이었다.\n그러나 노승은 태연하였다.\n\"웬일이라니 이날 이 시가 바로 공과 약속한 그 시각이 아니오. 언약한 시각에 언약한 장소에서 상봉하는 것이매 무슨 놀람이 있을 리 있겠소.\"\n그는 침착히 이식을 안아 일으킨 후 다시 목소리를 가다듬어\n\"용문사의 부목승이 묘향사의 남여승됨에 의아된 점이 있을 리 없거든.\"\n하고 허허 웃었다."}
{"doc_id": "38_14", "text": "돌아보니 뒷잡이를 메고 오던 동무 중은 이 의외의 정경에 놀랐으리라.\n얼빠진 사람처럼 남여 뒷다리를 움켜잡고 멀거니 이편을 바라보고 섰다.\n이 공은 우선 스승의 아래위를 훑어보더니 준일한 품이 용문산에 있을 때와 별로 다름이 없으므로 여태까지 하던 몹쓸 궁상을 돌이켜 생각하고 우선 안심한 후 몸소 그를 부축하여 가며 묘향사에 들었다.\n그리하여 이 판이 오셨다고 상하가 들끓는 속에 조용히 따로 방 하나를 깨끗하게 치우게 하고 함께 사흘을 유하며 갖은 말로 가지와 같이 상경하여 영화를 나누기를 빌었다.\n\"이렇게 다니시다가는 나중에 외로이 임종하실 거니 부디 동행하기를 바라오.\"\n그러나 노승은 현현히 고개를 젓고\n\"다 천명이니 나는 천명을 봉승할 뿐이오.\"\n하며 사흘 동안에 여러 가지로 도에 대한 설법을 들려주었다.\n공은 크게 깨닫는 바가 있어\n\"스승의 이 가르치심을 널리 달케 하오리다.\"\n하니 스승은 다시 위로는 나라의 일로부터 아래로는 가사에 대한 것까지 여러 가지로 미미 말하여준 후\n\"이 말대로 행하면 길이 평안히 있을 것이오.\"\n하고 공의 손을 어루만졌다.\n이렇게 하여 사흘째 되던 그는 또다시 훌훌히 떠나려 하는 고로 이식은\n\"그럼 이 담에는 어디서 만나 주시겠습니까?\"\n하고 물으니, 노승은 슬픈 듯이\n\"이게 마지막이오.\"\n하며 고개를 숙이었다.\n묘향산에서 최후로 스승을 이별한 이식 공은 다시 상경하여 그 뜻을 왕께 사뢰고 노승의 일러 준 바를 전갈한 후 배운 도를 퍼뜨리니 깨닫는 자가 많았다.\n이 이식 공은 자를 여고라 하고 호를 택당이라 하였으니 곧 문전공이란 시호를 가지신 어른이다."}
