{"doc_id": "39_0", "text": "싸움이라는 것을 허다하게 보았으나 그렇게도 짧고 어처구니없고 그러면서도 싸움의 진리를 여실하게 드러낸 것은 드물었다.\n받고 차고 찢고 고함치고 욕하고 발악하다가 나중에는 피차에 지쳐서 쓰러져 버리는, 그런 싸움이 아니라 맞고 넘어지고 항복하고 그뿐이었다.\n처음도 뒤도 없이 깨끗하고 선명하여 마치 긴 이야기의 앞뒤를 잘라 버린 필름 몇 토막과도 같이 신선한 인상을 주는 것이었다.\n그 신선한 인상이 마침 영화관을 나와 그 길을 지나던 현보와 남죽 두 사람의 발을 문득 머무르게 하였는지도 모른다.\n그러나 두 사람이 사람들 속에 한몫 끼여 섰을 때는 싸움은 벌써 끝물이었다.\n영화관, 음식점, 카페, 매약점 등이 어수선하게 즐비하여 있는 뒷거리 저녁때,\n바로 주렴을 드리운 식당 문 앞이었다.\n그 식당의 요리사로 보이는 흰옷에 흰 주발 모자를 얹은 두 사람의 싸움이었으나 한 사람은 육중한 장골이요, 한 사람은 까무잡잡한 약질이어서 하기는 그 체질에 벌써 승패가 달렸던지도 모른다.\n대체 무엇이 싸움의 원인이며 원한의 근거였는지도 모르나 하루아침에 문득 생긴 분심이 아니요, 오래 두고 엉겼던 불만의 화풀이임은 두 사람의 태도로서 족히 추측할 수 있었다.\n말로 겨루다 못해 마지막 수단으로 주먹다짐에 맡기게 된 것임은 부락스런 두 사람의 주먹 살에 나타났었으니, 약질의 살기를 띤 암팡진 공격에 한 번 주춤하였던 장골은 갑절의 힘을 주먹에 다져 쥐고 그의 면상을 오돌지게 욱 박았다.\n소리를 치며 뒤로 쓰러지는 바람에 문 앞에 세웠던 나무 분이 넘어지며 분이 깨지고 노간주나무가 솟아났다."}
{"doc_id": "39_1", "text": "면상을 손으로 가려 쥐고 비슬비슬 일어서서 달려들려 할 때, 장골의 두 번째 주먹에 다시 무르게도 넘어지고 말았다.\n땅 위에 문질러져서 얼굴은 두어 군데 검붉게 피가 배고 두 줄기의 코피가 실오리 같은 가느다란 줄을 그으면서 흘렀다.\n단번에 혼몽하게 지쳐서 쭉 늘어졌음에도 불구하고 약질은 간신히 몸을 세우고 다시 한번 개신개신 일어서서 장골에게 몸을 던지다가 장골이 날쌔게 몸을 피하는 바람에 걸어 보지도 못한 채 또 나가쓰러지고야 말았다.\n한참이나 죽은 듯이 고요한 속에서 코만 흑흑 울리더니 마른 땅에는 금시에 피가 흘러 넓게 퍼지기 시작하였다.\n\"졌다!\"\n짧게 한 마디, 그러나 분한 듯이 외쳤으니, 그것으로 싸움은 끝난 셈이었다.\n\"항복이냐?\"\n장골은 늠실도 하지 않고 마치 그 벅찬 힘과 마음에 티끌만큼의 영향도 받지 않은 듯이 유들유들하게 적수를 내려다보았다.\n\"힘에 부쳐 그렇지, 그리 쉽게 항복이야 하겠나.\"\n\"뼈다귀에 힘 좀 맺히거든 다시 덤비렴.\"\n\"아무렴 그때까지 네 목숨 하나 살려 둔다.\"\n의젓하고 유유하게 대꾸하면서 약질이 피투성이 얼굴을 넌지시 쳐들었을 때 현보는 그 끔찍한 꼴에 소름이 끼쳐서 모르는 결에 남죽의 소매를 끌었다.\n남죽도 현장에서 얼굴을 피하며 재촉을 기다릴 겨를없이 급히 발을 돌렸다.\n한참 동안 말이 없었다.\n우연히 목도하게 된 그 돌연한 장면에서 받은 감격이 너무도 컸다.\n강하고 약하고 이기고 지고….\n이 두 길뿐.\n지극히 간단하다.\n강약이 부동으로 억센 장골 앞에서는 약질은 욕을 보고 그 자리에 폭삭 쓰러져 버리는 그 일장의 싸움 속에서 우연히 시대를 들여다본 듯하여져서 너무도 짙은 암시에 현보는 마음이 얼떨떨하였다."}
{"doc_id": "39_2", "text": "흡사 약질같이 자기도 호되게 얻어맞고 피를 흘리며 쓰러져 있는 듯도 한 실감이 전신을 저리게 흘렀다.\n\"영화의 한 토막과도 같이 아름답지 않아요? 슬프지 않아요?\"\n역시 그 장면에서 받은 감동을 말하는 남죽의 눈에는 눈물이 어리어 보였다.\n아름답다는 것은 패한 편을 동정함일까?\n아름다운 까닭에 슬프고 슬프리만큼 아름다운 것….\n눈물까지 흘리게 한 것은 별수 없이 그나 누구나가 처하여 있는 현대의 의식에서 온 것임을 생각하면서 현보는 남죽을 뒤세우고 거릿목 찻집 문을 밀었다.\n차를 청해 마실 때까지도 현보와 남죽은 그 싸움의 감동이 좀체 사라지지 않아서 피차에 별로 말도 없었다.\n불쾌하다느니 본다는 슬픈 인상이었다.\n슬픔으로 인하여 아름다운 것이었음을 남죽과 같이 현보도 느끼게 되었다.\n그렇게까지 신경을 민첩하게 일으켜 세우게 된 것은 방금 보고 나온 영화 때문이었던지도 모른다.\n영화관에는 마침 《목격자》가 걸려 있어서 우연히 보게 된 아름다운 한 편의 장면 장면 남죽을 울렸다.\n전체로 슬픈 이야기였으나 가련한 주인공의 운명과 애잔한 여주인공의 자태가 한층 마음을 찔렀다.\n억울한 혐의로 아버지를 여윈 어린 자식을 데리고 늙은 어머니가 어둡고 처량한 저녁에 무덤 쪽을 바라보는 장면과 흐린 저녁때의 빈민가 다리 아래 장면과는 금시에 눈물을 솟게 하였다.\n다리 아래 장면에서는 거지의 자동 풍금 소리에, 집집에서 뛰어나온 가난한 빈민들이 그 슬픈 음악에 맞추어 춤을 추기 시작하였다.\n요란한 소리를 듣고 순경이 달려와서 춤을 금하고 사람들을 헤칠 때 억울한 혐의로 아버지를 재판한 늙은 검사는 양심의 가책을 조금이라도 덜려고 가난한 사람들을 위해 항의를 하나 용납되지 못하고 사람들은 하는 수 없이 비슬비슬 그 자리를 헤어진다."}
{"doc_id": "39_3", "text": "그 웅성거리는 측은한 꼴들이 실감을 가지고 가슴을 죄었다.\n어두운 속에서 남죽은 흐르는 눈물을 손수건으로 몇 번이고 훔쳐냈다.\n눈물로 부덕부덕한 얼굴을 가지고 거리에 나오자, 당면하게 된 것이 싸움의 장면이었다.\n여러 가지의 감동이 한데 합쳐서 새 눈물을 자아내게 한 것이다.\n하기는 남죽들의 현재의 형편 그것이 벌써 눈물 이상의 것이기는 하다.\n두 주일 이상을 겪고 가주 나온 것이 불과 며칠 전이었다.\n남죽은 현재 초라한 꼴, 빈 주머니에 고향에 돌아갈 능력도 없고, 그렇다고 다른 도리도 없이 진퇴유곡의 처지에 있는 셈이었다.\n《목격자》 속의 주인공들보다 조금도 나을 것이 없었다.\n현보와 막연히 하루를 지우려 영화 구경을 나선 것도 또렷한 지향 없이 닥치는 대로의 길 그 자리의 뜻이었다.\n온전히 그날그날의 떠도는 부평초요, 키 잃은 배요, 목표 없는 생활이었다.\n극단 '문화좌'가 설립되자마자 와해된 것이 두 주일 전이었다.\n지방 공연이라는 점에 중점을 두려고 일부러 서울을 떠나 지방의 도회로 내려와 기폭을 든 것이었으나 그것이 도리어 화 되어 엄격한 수준에 걸린 것이었다.\n인원을 짜고 각본을 선택하고 모든 준비를 마친 후 첫째 공연을 내려왔던 것이 그닥 별 이유 없이 의외에도 거슬리는 바 되어 한꺼번에 몰아가 버렸다.\n거듭 돌아보아야 그럴 만한 원인도 없었고 다만 첩첩한 시대의 구름의 탓임이 짐작될 뿐이었다.\n각본을 맡은 현보는 고향이 바로 그곳인 탓으로인지 의외에도 속히 놓이게 되고 뒤를 이어 남죽 또한 수월하게 풀리게 되었으나 나머지 인원들은 자본을 댄 민삼,\n연출을 맡은 인수, 배우인 학준, 그 외 몇몇은 아직도 날이 먼 듯하였다."}
{"doc_id": "39_4", "text": "먼저 나오기는 하였으나 현보와 남죽은 남은 동무들을 생각하고, 또 한 가지 자신들의 신세를 돌아보고 우울하기 짝이 없었다.\n하는 노릇 없이 허구한 날 거리를 헤매는 수밖에 없던 현보와 역시 별 목표 없이 유행 가수를 지원해 보았다 배우로 돌아서 보았다 하던 남죽에게 극단의 설립은 한 희망이요 자극이어서 별안간 보람 있는 길을 찾은 듯도 하여 마음이 뛰고 흥이 나던 것이, 의외의 타격에 기를 꺾이고 나니 도로 제자리에 주저앉은 셈이었다.\n파랗게 우러러보이던 하늘이 조각조각 부서져 버리고 다시 어두운 구렁텅이로 밀려 빠진 격이었다.\n현보의 창작 각본 《헐어진 무대》와 오닐의 번역극 《고래》의 한 막이 상영 예정이어서 남죽은 그 두 각본의 여주인공 구실을 자기의 비위에 맞는 것으로 그지없이 자랑하였다.\n예술적 흥분 외에 또 한 가지의 기쁨은 그런 줄 모르고 내려왔던 길에 구면인 현보를 7년 만에 뜻밖에 다시 만나게 된 것이었다.\n이 기우는 현보에게도 물론 큰 놀람이자 기쁨이었다.\n극단의 주목을 보게 된 민삼이 서울서 적어 내려보낸 인원의 열 명 속에 여배우 혜련의 이름을 발견하고 현보는 자기 작품의 주연을 맡은 그 여배우가 대체 어떤 인물일꼬 하고 호기심이 일어났을 뿐, 무심히 덮어두었던 것이 막상 일행이 내려와 처음으로 상면하게 되었을 때 그가 바로 남죽임을 알고 어지간히 놀랐다.\n혜련은 여배우로서의 예명이었다.\n7년 전에 알고는 그 후 까닥 소식을 몰랐던 남죽은 그런 경우 그런 꼴로 우연히 만나게 될 줄이야 피차에 짐작도 못 하였다.\n지난날을 돌아보면서 그날 밤 둘은 끝없는 이야기와 추억에 잠겼다."}
{"doc_id": "39_5", "text": "서울서 학교에 다닐 때 우연히 세죽 남죽 자매를 알게 된 것은 그들이 경영하여 가는 책점 대중원에 출입하게 된 때부터였다.\n대중원은 세죽이 단독 경영하여 가는 것이었고 남죽은 다시 여학교에서 공부하는 몸으로 형의 가게에 기숙하고 있는 셈이었다.\n세죽의 남편이 사건으로 들어가기 전에 뒷일을 예료하고 가족들의 호구지책으로 미리 벌던 것이 소규모 책점 대중원이었다.\n남편의 놓일 날을 몇 해고 간에 기다려 가면서 세죽은 적막한 홀몸으로 가게를 알뜰히 보면서 어린것과 동생 남죽의 시중을 정성껏 들어 왔다.\n남죽은 어린 나이에도 철이 들어서 가게에 벌여 놓은 진보적 서적을 모조리 읽은 나머지 마지막 학년 때에는 오돌지게도 학교에 일어난 사건을 지도하다가 실패한 끝에 쫓겨나고 말았다.\n학업을 이루지 못한 채 고향에 내려갈 수도 없어 그 후로는 별수 없이 가게 일을 도울 뿐 건둥건둥 날을 지우는 수밖에는 없었다.\n소설을 닥치는 대로 읽어 대고 아름다운 목청을 놓아 노래를 불러 대곤 하였다.\n목소리를 닦아서 나중에 음악가가 되어 볼까도 생각하고, 얼굴의 윤곽이 어글어글한 것을 자랑삼아 영화배우로 나갈까도 꿈꾸었다.\n그 시기의 그를 꾸준히 관찰할 기회를 가졌던 현보는 그 남다른 환경에서 자라 가는 늠출한 처녀의 자태 속에 물론 시대의 정열과 생장도 보았으나 더 많이 아름다운 감상과 애끊는 꿈을 엿보았다.\n단발한 머리를 부수수 해뜨리고 밋밋하고 건강한 육체로 고운 멜로디를 조릴 때에는 그의 몸 그대로가 구석구석에 아름다운 꿈을 함빡 머금은 흐뭇한 꽃이었다.\n건강한, 그러나 상하기 쉬운 한 송이 꽃이었다.\n참으로 아담한 꽃을 보는 심사로 현보는 남죽을 보아 왔다."}
{"doc_id": "39_6", "text": "그러나 현보가 학교를 마치고 서울을 떠날 때가 그들과의 접촉의 마지막이었으니 동경에 건너가 몇 해를 군 뒤 고향에 나와 일 없이 지내게 된 전후 며칠 동안 다만 책점 대중원이 없어졌다는 소문을 풍편에 들었을 뿐이지, 그 뒤 그들의 고향인 관북으로 내려갔는지 어쨌는지 남죽과 세죽의 소식은 생각해 보지도 못했고 미처 생각에 떠오르지도 않았다.\n그만한 여유조차 없는 것은 다른 사람의 생각은커녕 자신의 생활이 눈앞에 가로막히게 되었고 무엇보다도 현대인으로서의 자기 개인에 대한 생각이 줄을 찾기 어렵게 갈피갈피로 찢어졌다 갈라졌다 하여 뒤섞이는 까닭이었다.\n7년 후에 우연히 만나고 보니 시대의 파도에 농락되어 꿈은 조각조각 사라지고 피차에 그 꼴이었다.\n하기는 그나마 무대 배우로 나타난 남죽의 자태에 옛꿈의 한 조각이 아직도 간당간당 달려 있는 셈인지도 모르나 아담하던 꽃은 벌써 좀먹기 시작한,\n그 어딘지 휘줄그러진 한송이임을 현보는 또렷이 느꼈다.\n시간을 보고 찻집을 나와 현보는 남죽을 데리고 큰 거리 백화점으로 향하였다.\n준구와 만나자는 약속이었다.\n가난한 교사를 졸라 댐은 마치 벼룩의 피를 긁어내려는 격이었으나 현보로서는 가장 가까운 동무이므로 준구에게 터놓고 남죽의 여비의 주선을 비추어 둔 것이었다.\n남죽에게는 지금 '살까 죽을까가 문제'가 아니라 《목격자》 속의 빈민들에게 거리의 음악이 필요하듯이 고향으로 내려갈 여비가 필요하였다.\n꿈의 마지막 조각까지 부서져 버린 이제 별수 없이 고향으로 내려가 몸도 쉬고 마음도 가다듬는 수밖에는 없었다.\n고향은 넓은 수성평야의 한가운데여서 거기에는 형 세죽이 밭을 가꾸고 염소를 기르고 있다는 것이었다.\n남편이 한 번 놓였다 재차 들어가게 된 후 세죽은 이번에는 고향에다 편편하게 자리를 잡고 서점 대신에 평야의 한복판에서 염소를 기르게 되었다는 것이었다.\n도회에 지친 남죽에게는 지금 무엇보다 염소의 젖이 그리웠다.\n염소의 젖을 벌떡벌떡 마시고 기운차게 소생됨이 한 가지의 원이었다."}
{"doc_id": "39_7", "text": "몇십 원의 노자쯤을 동무에게까지 빌리기가 현보로서는 보람 없는 노릇이었으나 늘 메말라서 누런 '현대의 악마'와는 인연이 먼 그로서는 하는 수 없는 것이었다.\n찻집이라도 경영해 볼까 하다가 아버지에게 호통을 들은 후부터는 돈을 타 쓰기가 불쾌하여서 주머니에는 차 한 잔 값조차 떨어질 때가 있었다.\n누구나 다 말하기를 꺼리고 적어도 초연한 듯이 보이려고 하는 '돈'의 명제가 요새 와서는 말하기 부끄러우리만큼 자나 깨나 현보의 머리를 차지하게 되었다.\n그\n'악마'에 대한 절실한 인식은 일종의 용기를 낳아서 부끄러운 것 없이 준구에게\n여비 일건을 부탁하고 남죽에게는 고향 언니에게도 간청의 편지를 내도록 천연스럽게 일렀다.\n그러나 막상 휘줄그레한 포라 양복의 땀에 젖은 모자를 쓴 가련한 그를 대하였을 때 현보는 준구에게 그것을 부탁하였던 것을 일순 뉘우쳤다.\n휘답답한 그의 꼴이 자기의 꼴과 매일반임을 보았던 까닭이다.\n그래도 의젓한 걸음으로 층계를 걸어 올라 식당에 들어가 두 사람에게 자리를 권하고 음식을 분부하고 난 후, 준구를 손수건을 내서 꺼릴 것 없이 얼굴과 가슴의 땀을 한바탕 훔쳐냈다.\n\"양해하게. 집에는 아이들이 들끓고 아내는 만삭이 되어서 배가 태산 같은 데도 아직 산파도 못 댔네. 다달이 빚쟁이들은 한 두름씩 문간에 와 왕머구리같이 와글와글 짖어대고…. 어쩌다가 이렇게 됐는지 이제는 벌써 자살의 길밖에 눈앞이 보이는 것이 없네…. 별수 있던가. 또 교장에게 구구히 사정을 하구 한 장을 간신히 돌려 왔네. 약소해서 미안하나 보태 쓰도록 하게.\"\n봉투에 넣고 말고 풀없이 꾸겨진 지전 한 장을 주머니에서 불쑥 집어내어서 현보의 손에 쥐어 주는 것이다.\n현보는 불현듯 가슴이 찌르르하고 눈시울이 뜨거웠다."}
{"doc_id": "39_8", "text": "손안에 남은 부풀어진 지전과 땀 밴 동무 손의 체온에 찐득한 우정이 친친 얽혀서 불시에 가슴을 죈 것이다.\n남죽은 새삼스럽게 고맙다는 뜻을 표하기도 겸연쩍어서 똑바로 그를 바라보지도 못하고 시선을 식탁 위에 떨어뜨린 채 손가락으로 머리카락을 오리오리 매만질 뿐이었다.\n낯이 익지도 못한 여자의 앞에서까지 가릴 것 없이 집안 사정 이야기를 터놓고 해야 하는 가난한 시민의 자태가 딱하고 측은하고 용감하여서 그 순간 그 자리에서 살며시 꺼지고도 싶은 무거운 좌중의 기분이었다.\n거리에 나와 준구와 작별한 뒤까지도 현보는 심사가 몹시 울가망하였다.\n현보는 집에 돌아가기가 울적하고 남죽 또한 답답한 숙소에 일찍 들어가기가 싫어서 대중없이 밤거리를 거닐기 시작하였다.\n동무가 일껏 구해준 땀내 나는 돈을 도로 돌릴 수도 없어 그대로 지니기는 하였으나 갖출 것도 있고 하여 여비로는 적어도 그 다섯 배가 소용이었다.\n현보는 다른 방법을 생각하기로 하고 그 한 장 돈의 운명을 온전히 그날 밤의 발길의 지향에 맡기기로 하였다.\n레코드나 걸고 폭스트롯이나 마음껏 추어보았으면 하는 것이 남죽의 청이었으나 거리에는 춤을 출 만한 것이 없고 현보 자신 춤을 모르는 까닭에 뒷골목을 거닐다가 결국 조촐한 바에 들어갔다.\n솔 내 나는 '진'을 남죽은 사양하지 않고 몇 잔이나 거듭 마셨다.\n어느결에 주량조차 그렇게 늘었나 하고 현보는 놀라고 탄복하였다.\n제법 술자리를 잡고 얼굴은 붉게 물들이고 뭇 사내의 시선 속에서 어울려 나가는 솜씨는 상당한 것으로 보였다.\n술이 어지간히 돌았는지 체면에도 불구하고 레코드에 맞추어 몸을 으쓱거리더니 나중에는 자리를 일어서서 춤의 자세를 하고 발가락으로 달그락달그락 춤을 추는 것이었다."}
{"doc_id": "39_9", "text": "현보 역시 취흥을 못 이겨 굳이 그를 말리지 않고 현혹한 눈으로 도리어 그의 신기한 재주를 바라볼 뿐이었다.\n술은 요술쟁이인지 혹은 춤추는 세상의 도덕은 원래 허랑한 것인지 이해하기 어려운 것은 맞은편 자리에 앉았던 아까 남죽의 귀에다 귓속말로 거리의 부랑자 백만장자의 아들이라고 가르쳐 주었던 그 사나이가 성큼 일어서서 남죽에 춤을 청하는 것이었고, 더 이상한 것은 남죽이 즉시 응하여 팔을 겨루고 스텝을 밟기 시작한 것이다.\n그것이 춤의 도덕인가 보다고만 하고 현보는 웃는 낯으로 한잠이나 바라보고만 있었으나 손님들의 비난의 소리 속에서 별안간 여급이 달려와서 춤은 금물이라고 질색하고 두 사람을 가르는 바람에 현보는 문득 정신이 들면서 이 난잡한 꼴에 새삼스럽게 눈살이 찌푸려졌다.\n남죽 취중의 행동도 지나쳐 허랑한 것이었으나 별안간 나타난 부랑자의 유들유들한 심보가 괘씸하게 느껴져서 주위에 대한 체면과 불쾌한 생각에, 책임상 비틀거리는 남죽의 팔을 끌고 즉시 그 자리를 나와 버렸다.\n쓸데없이 허튼 곳에 그를 끌어온 것이 뉘우쳐져서 분이 좀체 가라앉지 않았다.\n\"아무리 부랑자기로 생면부지에 소락소락…. 안된 녀석.\"\n\"노여워하실 것 없는 것이 춤추는 사람끼리는 춤을 청하는 것이 모욕이 아니라 도리어 존경의 뜻인걸요. 제법 춤의 격식이 익숙하던데요.\"\n남죽의 항의에는 한마디 대꾸할 바를 몰랐으나 그러면 그 괘씸한 심사는 질투에서 나온 것이었던가?\n그렇다면 남죽을 얼마나 사랑하고 있는 셈인가 하고 현보는 자신의 마음을 가지가지로 의심하여 보았다."}
{"doc_id": "39_10", "text": "\"…참기 싫어요. 견딜 수 없어요, 죄수같이 이 벽 속에 갇혀 있기가. 어서 데려가 주세요, 데이비드. 이곳을 나갈 수 없으면, 이 무서운 배에서 나갈 수 없으면 금방 미칠 것도 같아요. 집에 데려다주세요, 데이비드. 벌써 아무것도 생각할 수 없어요. 추위와 침묵이 머리를 가위같이 누르는걸요. 무서워, 얼른 집에 데려다주세요.\"\n남죽은 남죽으로서 딴소리를, 듣고 보니 오닐의 《고래》의 구절구절을 아직도 취흥에 겨운 목소리로 대로 위에서 마치 무대에서와 같은 감정으로 외치는 것이었다.\n북극 해상에서 애니가 남편인 선장에게 애원하고 호소하는 그 소리는 그대로가 남죽 자신의 절절한 하소연이기도 하였다.\n\"…이런 생활은 나를 죽여요. 이 추위, 무서움, 공기가 나를 협박해요…. 이 적막. 가는 날 오는 날 허구한 날 똑같은 회색 하늘. 참을 수 없어요. 미치겠어요. 미치는 것이 손에 잡힐 듯이 알려요. 나를 사랑하거든 제발 집에 데려다주세요….\"\n이튿날도 또 하루 목표 없는 지난날의 연속이었다.\n간밤의 무더운 기억도 있고 남죽에게 말끔하게 청산하지 못한 뒤를 끄는 감정도 남아 있고 하여 현보는 오후도 훨씬 늦어서 남죽을 찾았다.\n아직도 눈알이 붉고 정신이 개운하지 못한 남죽의 청을 들어 소풍 겸 강으로 나갔다.\n서선 지방의 그 도회는 산도 아름다우려니와 여름 한 철이면 강 위에는 배가 흔하게 떴다.\n나룻배, 고깃배, 석탄 배 외에 지붕을 덩그렇게 단 놀잇배와 보트와 모터보트가 강 위를 촘촘하게 덮었다.\n놀잇배에서는 노래가 흐르고 춤이 보여서 무르녹은 나무 그림자를 띄운 강 위는 즐거운 유원지로 변한다.\n산 너머 저편은 바로 도회에서 생활과 싸움으로 들볶닥거리건만 산 건너 이편은 그와는 별세상인 양 웃음과 노래와 흥이 지천으로 물 위를 흘렀다.\n현보와 남죽도 보트를 세내서 타고 그 속에 한몫 끼어서 시원한 물세상 사람이 된 듯도 싶었다."}
{"doc_id": "39_11", "text": "백양나무가 늘어선 위로 흰 구름이 뭉실뭉실 떠서 강 위에서는 능라도 일대의 풍경이 아름다웠다.\n현보는 손수 노를 저으면서 물결을 거슬러 올라가 섬 근처로 향하였다.\n속을 헤아릴 수 없는 푸른 물결이 뱃전을 찰싹찰싹 쳤다.\n\"언니에게서 편지가 왔는데…. 요새는 염소젖도 적고 그렇게 쉽게 노자를 구할 수 없다나요.\"\n남죽의 소매 속에서 집어낸 편지를 봉투째 서너 조각으로 쭉쭉 찢더니 물 위에 살며시 띄웠다.\n별로 언니를 원망하는 표정도 아니요, 다만 침착한 한마디의 보고였다.\n\"며칠 동안 카페에 들어가 여급 노릇을 해서 돈을 벌어 볼까요?\"\n이 역시 원망의 소리가 아니고 침착한 농담으로 들리기는 하였으나 그 어디인지 자포자기의 기색이 보이지 않는 것도 아니었다.\n\"차차 무슨 방법이든지 있을 텐데 무얼 그리 조급하게 군단 말요.\"\n현보는 당찮은 생각은 당초에 말살시켜 버리려는 듯이 어세가 급하고 퉁명스러웠다.\n그러나 고향을 그리는 남죽의 원은 한결같이 절실하였다.\n\"얼음 속에 갇혀 있으면 추억조차 흐려지나 봐요. 벌써 먼 옛일 같아요…. 지금은 6월 라일락이 뜰 앞에 한창이고 담 위 장미는 벌써 봉오리가 앉았을걸요.\"\n이것은 남죽이 늘 즐겨서 외는 《고래》 속의 한 구절이었으나 남죽의 대사는 이것으로써 그치는 것이 아니었다.\n물 위에 둥둥 떠서 멀리 사라지는 찢어진 편지 조각을 바라보며 남죽의 고향을 그리는 정은 줄기줄기 면면하였다."}
{"doc_id": "39_12", "text": "\"솔골서 시작해서 바다 있는 쪽으로 평야를 꿰뚫은 흰 방축이 바로 마을 앞을 높게 내달고 있어요. 방축이라니 그렇게 긴 방축이 어디 있겠어요. 포플라 나무가 모여서고 국제 열차가 갈리는 정거장 근처를 지나 바다까지 근 10리 장간을 일직선으로 뻗쳤는데 인도교와 철교 사이를 거닐기에도 20분이나 걸려요. 물 한 방울 없는 모래 개천을 끼고 내달은 넓은 둑은 희고 곧고 깨끗해서 마치 푸른 풀밭에 백묵으로 무한대의 일직선을 그은 것도 같고, 둑 양편으로 잔디가 쪽 깔린 속에 쑥이 나고 패랭이꽃이 피어서 저녁해가 짜링짜링 쬐면 메뚜기와 찌르레기가 처량하게 울지요. 풀밭에는 소가 누운 위로 이름 모를 새가 풀 위를 스치면서 얕게 날고 마을을 향한 한쪽에는 조, 수수, 옥수수밭이 연하여서 일하는 처녀 아이가 두어 사람씩은 보이죠. 여름 한 철이면 조카아이와 같이 염소를 끌고 그 뚝 위를 거닐면서 세월없이 풀을 먹여요. 항구를 떠난 국제 열차가 산모퉁이를 돌아 기적 소리가 길게 벌판을 울려올 때, 풀을 먹던 소는 문득 뿔을 세우고 에헤헤헤헤헤 하고 새침하게 한바탕 울어 대고는 해요. 마을 앞의 그 둑을 고향의 그 벌판을! 나는 얼마나 사랑하는지 몰라요. 그리운지 모르겠어요.\"\n남죽의 장황한 고향의 묘사는 무대 위에서와는 또 다르게 고요한 강물 위를 자유롭게 흘러내렸다.\n놀잇배에서 흘러나오는 레코드의 음악이 속된 유행가가 아니고 만약 교향악의 반주였던들 남죽의 대사는 마디마디 아름다운 전원 교향악으로 들렸을 것이다.\n그의 '전원교향악'에 취하였던 것은 아니나 그의 고향에 대한, 적어도 현재 이외의 생활에 대한 그리운 정이 얼마나 간절한가를 느끼며 현보는 속히 여비를 구해야 할 것을 절실히 생각하면서도 능라도와 반월도 사이의 여울로 배를 저어 올렸다.\n얕아는 졌으나 센 물살을 거슬러 저으면서 섬에 오를 알맞은 물기슭을 찾았다.\n\"첫가을이면 송이의 시절…. 좀 이르면 솔골로 표송이 따러 가는 마을 사람들이 둑 위를 희끗희끗 올라가기 시작하겠어요. 봉곳이 흙을 떠받들고 올라오는 송이를 찾았을 때의 기쁨! 바구니에 듬직하게 따서 식구들과 함께 둑길을 내려올 때면 송이의 향기가 전신에 흠뻑 배이지요. 풋송이의 향기…. 《고래》 속의 라일락의 향기 이상으로 제겐 그리운 것이에요.\"\n듣는 동안에 보지 못한 곳이언만 현보에게도 그의 말하는 고향이 한없이 그리운 것으로 생각되었다.\n모랫바닥이 보이는 강가로 배를 몰아 놓고 섬 기슭을 잡으려 할 때 배가 몹시 요동하는 바람에 꿈에 잠겼던 남죽은 금시에 정신이 깬 모양이었다."}
{"doc_id": "39_13", "text": "뒤뚝거리는 배를 현보가 뒤에서 붙들기는 하였으나 원체 물의 거리가 먼데다가 남죽은 못 미치는 다리에 풀뿌리를 밟은 까닭에 껑청 발을 건너자, 배가 급각도로 기울어지며 현보가 위태하다고 느꼈을 순간 풀뿌리에서 미끄러지며 볼 동안에 전신을 물속에 채워 버렸다.\n현보가 즉시 신발채로 뛰어들어 그의 몸을 붙들어 일으키기는 하였으나 전신은 물에 빠진 쥐였다.\n팔에 걸린 몸이 빨랫감같이도 차고 무거웠다.\n하루의 작정이 흐려지고 섬의 행락이 틀어졌다.\n소풍이 지나쳐 목욕이 된 셈이나 물에 빠진 꼴로는 사람들 숲에 섞일 수도 없어 두 사람은 외따로 떨어져 섬 속의 양지를 찾았다.\n사람들 엿보지 못하는 호젓한 외딴곳에서 젖은 옷을 대충 말리는 수밖에는 없었다.\n현보는 신과 바지를 벗어서 널고 남죽은 속옷만을 남기고 치마저고리를 벗어서 양지쪽 풀밭에 펴 놓았다.\n차라리 해수욕복이나 입었던들 피차에 과히 야릇한 꼴들은 아니었을 것이나 옷을 반씩들 벗은 이지러진 자태, 마치 꼬리와 죽지를 뽑히고 물벼락을 맞은 자웅의 닭과도 같은 허수한 꼴들은 한층 우스운 것이었다.\n더구나 팔다리와 어깨를 완전히 드러내고 젖어서 몸에 붙은 속옷 바람으로 풀밭에 선 남죽의 꼴은 더욱 보기 딱한 것이어서 그 자신은 그다지 시스러워 여기지 않음에도 현보는 똑바로 보기 어려워 자주 외면하지 않을 수 없었다.\n별수 없이 그 꼴 그대로 틀어진 반날을 옷 말리기에 허비하고 내려올 때, 두 사람은 불시에 마주 보고 껄껄껄 웃어 댔다.\n하루의 이지러진 희극을 즐겁게 끝맺으려는 듯 웃음소리는 고요한 저녁 강 위에 낭랑하게 퍼졌다.\n그 꼴로 혼자 돌려보내기가 가여워서 현보는 그 길로 남죽의 숙소에 들른 채 처음으로 밤이 이슥할 때까지 같이 지내게 되었다.\n뜻 속의 것이었던지 혹은 뜻밖의 것이었던지 그날 밤 현보는 또한 남죽과 모든 열정을 주고받았다."}
{"doc_id": "39_14", "text": "그것은 반드시 한쪽의 치우친 감정의 발작이 아니라 피차의 똑같은 감정의, 말하자면 공동 합작이었으며 그 감정 또한 우연한 돌발적인 것이 아니요. 참으로 7년 전부터 내려오는 묵고 익은 감정의 합류였다.\n늦은 밤거리에 나왔을 때 현보는 찬란한 세상을 겪은 뒤의 커다란 피곤을 일시에 느꼈다.\n일이 일인만큼 큰 경험 후에 오는 하루를 현보는 집에 묻힌 채 가지가지 생각에 잠겼다.\n묵은 감정의 합류라고는 하더라도 하필 그 시간에 폭발된 것은 이때까지 피차에 감정을 감추고 시험해 왔던 까닭일까.\n그런 감정에는 반드시 기회라는 것이 필요한 탓일까 생각하였다.\n결국 장구한 시기를 두었다가 알맞을 때를 가늠해 피차에 훔쳐낸 감정에 지나지 않았다.\n사랑하기에는 너무도 어처구니없는 것인지는 모르나 그러나 사랑이 아니라고 할 수도 없는 것이, 비록 미래의 계획이 없는 한 막의 애욕극이었다고는 하더라도 거기에 이르기까지는 오랜 시간의 양해가 있었던 것으로 생각하였다.\n남죽의 허랑한 감정을 의심도 하여 보았다.\n대체 지난 7년 동안의 그에게는 완전히 괄호 안의 비밀인 남죽의 생활이 어떤 내용의 것이었을까 하는 것이었다.\n그에게 있어서 간간이 생리의 정리가 필요하듯이 남죽에게도 그것이 필요하지 않았을까?\n혹은 한 번쯤은 결혼까지 하였다가 실패하였는지도 모르며, 더 가깝게 가령 그와 다시 만나기 전에 친히 지냈던 민삼과는 깊은 관계가 없었을까 하는 생각이 갈피갈피 들었으나 돌이켜보면 그렇게 그의 결백하기를 원하는 것은 순전히 자기 자신의 지나친 욕심이며 그것을 희망할 자격은 자기에게는 없다는 것을 느끼게 되었다.\n괄호 안의 비밀, 그의 눈에 비치지 않은 부분의 생활은 그의 관계할 바 아니며 다만 그로서는 그에게 보여준 애정만을 달게 여기면 족할 것이라고 결론하면서 그의 애정을 너그럽게 해석하려고 하였다."}
{"doc_id": "39_15", "text": "값으로 산 애정이 아니었으나 남죽의 처지가 협착한 만큼 현보는 애정에 대한 일종의 책임을 느껴서 그의 여비 일건을 더욱 절실히 생각하게 되었다.\n그를 오래도록 붙들어 둘 수 없는 이상 원대로 하루라도 속히 고향에 돌려보내는 것이 애정의 의무일 것같이 생각되었다.\n여비를 갖춘 후에 떳떳이 만날 생각으로 그 밤 이후 며칠 동안은 남죽을 찾지 않았다.\n여비를 갖춘 대야 생판 날탕인 현보에게 버젓한 도리가 있을 리는 없었다.\n이미 친한 동무 준구에게 한 번 청을 걸어 여의치 못한 이상 다시 말해 볼 만한 알맞은 동무는 없었으며 그렇다고 그의 일신에 돈으로 바꿀 만한 귀중한 물건을 지닌 것도 아니었다.\n옳은 길이라고는 생각지 않았으나 별수 없이 남은 한 길을 취할 수밖에는 없었다.\n진종일을 노리다가 사랑 문갑에서 예금통장을 집어내기에 성공하였다.\n은행과 조합의 통장이 허다한 속에서 우편예금 통장을 손쉽게 찾아내기는 하였으나 빽빽한 주의 아래에서 그것에 성공하기에는 온 이틀을 허비하였다.\n가정에 대한 그 불측한 반역이 마음을 괴롭히지 않는 바도 아니었으나 그만한 희생쯤은 이루어진 애정에 대한 정성과 봉사의 생각으로 닦아 버리려고 생각하였다.\n그 밤 이후 처음으로 만나는데 소용의 금액을 넌지시 내놓음이 받은 애정의 대상을 갚는 것도 같아서 겸연쩍기는 하였으나 한편 돈을 가진 오후는 되어서 남죽의 여관을 찾았다.\n여관 안은 전체로 감감하고 방에는 남죽의 자태가 보이지 않았다.\n원체 아무 세간도 없는 방인 까닭에 텅 빈 방 안을 현보는 자세히 살펴볼 것도 없이 문을 닫고 아마도 놀러 나갔으려니 하고 거리로 나왔다."}
{"doc_id": "39_16", "text": "찻집과 백화점을 한 바퀴 돌고는 밤에 다시 찾기로 하고 우선 집으로 돌아왔을 때 뜻밖에 남죽의 엽서가 책상 위에 있었다.\n연필로 적은 사연이 간단하게 읽혔다.\n왜 며칠 동안 까딱 오시지 않았어요.\n노여운 일 있으세요.\n여러 날 폐만 끼친 채 여비가 되었기에 즉시 떠납니다.\n아마도 앞으로는 만나 뵙기 조련치 않을 것 같아요.\n내내 안녕히 계세요, 남죽 올림.\n돌연한 보고에 현보는 기를 뽑히고 즉시로 뒷걸음을 쳐서 여관으로 향하였다.\n여러 날 안 왔다고 하면서 무슨 까닭에 그렇게도 무심하고 급히 서럽게 떠나 버렸을까?\n여비라니 다따가 50원의 여비를 대체 어떻게 해서 구하였을까?\n짜장 며칠 동안 카페 여급 노릇이라도 한 것일까….\n여러 가지로 생각하면서 여관에 이르러 다시 방문을 열어 보았을 때 아까와 마찬가지로 텅 빈 것이었으나 그런 줄 알고 보니 사실 구석에 가방조차 없었다.\n경솔한 부주의를 내책하면서 그제야 곡절을 물어보려 안 문을 들어서서 주인을 찾았다.\n궂은일을 하던 노파는 치맛자락으로 손을 훔치면서 한 마디 불어 대고 싶은 듯도 한 눈치로 뜰 안에 나서며 부랴부랴 거둬서 떠났다는 소식을 첫마디에 이르고는 뒤슬뒤슬 속있는 웃음을 띠었다.\n\"그게 대체 여배우요, 여학생이오? 신식 여자들은 겉만 보고는 알 수가 없으니.\"\n무슨 소리를 하려는 수작인고 하고 그다지 반갑지는 않았으나 현보는 잠자코 있을 수만 없어서,\n\"여학생으로도 보입니까?\"\n되레 한 마디 반문하였다.\n\"그럼 여배우군. 어쩐지 행동거지가 보통이 아니야. 아무리 시체 여학생이기로 학생의 채신머리가 그럴까 했더니 그게 여배우구려.\"\n\"행동이 어쨌단 말요.\"\n\"하긴 배우는 거반 그렇답디다만.\"\n말이 시끄러워질 눈치여서 현보는 귀찮은 생각에 말머리를 돌렸다."}
{"doc_id": "39_17", "text": "\"식비는 다 치렀나요?\"\n그러나 그 한마디가 도리어 풀숲의 뱀을 쑤신 셈이었다.\n노파의 말 주머니는 막았던 봇물같이 한꺼번에 터져 나오기 시작하였다.\n\"식비 여부가 있겠어요, 푸른 지전이 지갑 속에 불룩하던데. 수단도 능란은 하련만 백만장자의 자식을 척척 끌어들이는 걸 보면 여간내기가 아닌, 한다 하는 난꾼입디다. 그런 줄 알고 그랬는지 어쨌는지 아마도 첫눈에 후려낸 눈친데 하룻밤 정을 줘도 부자 자식이 좋기는 좋거든. 맹숭한 날탕이던 것이 하룻밤 새에 지전이 불룩하게 쓸어 든단 말요. 격이 되기는 됐어. 하룻밤을 지냈을 뿐 이튿날로 살랑 떠난단 말요.\"\n청천의 벼락이었다.\n놀랍고 어처구니가 없어서 노파의 입을 쥐어박고도 싶었으나 실성한 노파가 아닌 이상 거짓말도 아닐 것이어서 현보는 다만 벌렸던 입을 다물 수 없었다.\n\"백만장자의 자식이라니, 누 누구란 말요?\"\n아마도 말소리가 모르는 결에 떨렸든 성싶었다.\n\"모르시오? 김 장로의 아들 말이외다. 부랑자로 유명한….\"\n현보는 아찔해지면서 골이 핑 돌았다.\n더 물을 것도 없고 흉측한 노파의 꼴조차가 불현듯이 보기 싫어져서 뒤도 돌아보지 않고 허둥허둥 여관을 나와 버렸다.\n\"그것이 여비의 출처였던가.\"\n모르는 결에 입술이 찡그려지며 저 스스로를 비웃는 웃음이 흘러나왔다.\n김 장로의 아들이라면 며칠 전에 바에서 돌연히 남죽에게 춤을 청한 놈팡이인데 어느결에 그렇게 쉽게 교섭이 되었던가, 설사 여비를 구하기 위한 수단이라고 하더라도 어둠의 여자와 다를 바가 무엇인가 생각할 때 무서운 생각에 전신에 소름이 쪽 돋으며 허전허전 꼬이는 다리에 그 자리에 쓰러져 울고도 싶었다.\n남죽은 그렇게까지 변하였던가."}
{"doc_id": "39_18", "text": "과거 7년 동 안의 괄호 속의 비밀까지가 한꺼번에 눈앞에 보이는 듯하여 현보는 속았다는 생각만이 한결같이 들어 온전히 제 정신없이 거리를 더듬었다.\n우울하고 불쾌하고, 미칠 듯도 한 며칠이었다.\n7년 전부터 남죽을 알아 온 것을 뉘우치고 극단이고 무엇이고를 조직하려고 한 것조차 원 되었다.\n속은 것은 비단 마음뿐이 아니고 육체까지임을 알았을 때 현보는 참으로 미칠 듯도 한 심정이었다.\n육체의 일부에 돌연히 변화가 생기기 시작한 것은 다음날부터였으나 첫 경험인 현보는 다따가의 변화에 하늘이 뒤집힌 듯하나 놀랐고 첫째 그 생리적 고통은 견딜 수 없이 큰 것이었다.\n몸에는 추잡한 병증이 생기며 용변할 때의 괴로움이란 살을 찢는 듯도 하여 이루 헤아릴 수 없었다.\n세상에서 흔히 말하는 병이 바로 이것인가 보다고 즉시 깨우치기는 하였으나 부끄러운 마음이 대뜸은 병원에도 못 가고 우선 매약점에 들렀다가 하는 수 없이 그 길로 의사를 찾았다.\n진찰의 결과는 예측과 영락없이 들어맞아서 별수 없이 의사의 앞에서 눈을 감고 부끄러운 치료를 받기 시작하면서 찡그린 마음속에는 한결같이 남죽의 자태가 떠올랐다.\n마음과 몸을 한꺼번에 속인 셈이나 남죽은 대체 그런 줄을 알았든가 몰랐든가.\n처음에는 감격하고 고맙게 여겼던 애정이었으나 그렇게 된 결과로 보면 일종의 애욕이 사기로밖에는 생각되지 않았다.\n칠팔 년 전 건강하고 아름다운 꿈으로 시작되었던 남죽의 생애가 그렇게 쉽게 병들고 상할 줄은 짐작도 할 수 없었다.\n굳건한 꿈의 주인공이 7년 후에 한다고 하는 밤의 선수로 밀려 떨어질 줄은 생각할 수 없었다.\n아담하던 꽃은 좀이 먹었을 뿐이 아니라 함빡 병들어 상하기 시작하지 않았던가."}
{"doc_id": "39_19", "text": "책점 대중원 뒷방에서 겨울이면 화롯전을 끼고 앉아서 독서에 열중하다가 이론투쟁을 한다고 아무나 붙들고 채 삭이지도 못한 이론으로 함부로 후려 대다가는 이튿날로 학교의 사건을 지도한다고 조금 출출한 동무들이면 모조리 방에 끌어다가는 이론과 토의가 자자하던 7년 전의 남죽의 옛일을 생각할 때 현보는 금할 수 없는 감회에 잠기며 잠시는 자기 몸의 괴로움도 잊어버리고 오늘의 남죽을 원망하느니보다는 그의 자태를 측은히 여기는 마음이 끝없이 솟았다.\n어린 꿈의 자라가는 것은 여러 갈래일 것이나 그 허다한 실례 속에서 현보는 공교롭게도 남죽에게서 가장 측은하고 빗나간 한 장의 표본을 본 듯도 하여서 우울하기 짝이 없었다.\n부정한 수단을 써 가면서까지 여비로 만든 50원 돈이 뜻밖에도 망측한 치료비로 쓰이게 된 것을 생각하고 그 돈의 기구한 운명을 저주하면서 답답한 마음에 현보는 그날 밤 초저녁부터 바에 들어가 잠겼다.\n거기에서 또한 우연히도 문제의 거리의 부랑자 김 장로의 아들을 자리에서 마주치게 된 것은 얼마나 뼈저린 비꼼이었던가.\n반지르르하면서도 유들유들한 그 꼬락서니가 언제 보아도 불쾌하고 노여운 것이었으나 남죽 자기 뜻으로 된 일이었다면 그도 하는 수 없는 노릇이며 무엇보다도 그 당장에서 그 녀석을 한 대 먹여서 꼬꾸라뜨릴 만한 용기와 힘없음이 현보에게는 슬펐다.\n녀석도 또한 그 자리로 현보임을 알아차리고 가소로운 것은 제 술잔을 가지고 일부러 현보의 탁자에 와 마주 앉으며 알지 못할 웃음을 띠는 것이다.\n\"이왕 마주 앉았으니, 술이나 같이 듭시다.\"\n어느 결엔지 여급에게 분부하여 현보의 잔에도 술을 따르게 하였다.\n희고 맑은 그 양주가 향기로 보아 솔 내 나는 것이 바로 그 밤과 같은 것이어서 이 또한 우연한 비꼼으로밖에 생각되지 않았다."}
{"doc_id": "39_20", "text": "\"이렇게 된 바에 무엇을 속이겠소. 터놓고, 말이지 사실 내겐 비싼흥정이었소. 자랑이 아니라 나도 그 길엔 상당히 밝기는 하나 설마 그런 흠이 있을 줄이야 뉘 알았겠소. 온전히 홀린 셈이지. 그까짓 지갑쯤 털린 거야 아까운 것 없지만 몸이 괴로워 못 견디겠단 말요. 허구한 날 병원에만 다니기도 창피하고, 맥주가 즉효라기에 날마다 와서 켰으나 이 몸이 언제나 개운해질는지….\"\n술잔을 내고는 얼굴을 찡그리고 쓴웃음을 띠는 것을 보고는 녀석을 해낼 수도 없고 맞장구를 칠 수도 없어서 현보는 얼떨떨할 뿐이었다.\n\"당신도 별수 없이 나와 동류항일 거요. 동류항끼리 마음을 헤치고 하룻밤 먹어 봅시다그려.\"\n하면서 굳이 술잔을 권하는 것이다.\n현보는 녀석의 면상에 잔을 던지고 그 자리를 일어나고도 싶었으나….\n실상은 웃지도 못하고 울지도 못할 난처한 표정대로 그 자리에 있을 수밖에는 없었다."}
