{"doc_id": "40_0", "text": "무르익었던 봄빛도 차차 사라지고 꽃 아래서 돋아나는 푸르른 새움이 온 벌을 장식하는 첫 여름이었다.\n옥저 땅 넓은 벌에도 첫 여름의 빛은 완연히 이르렀다.\n날아드는 나비, 노래하는 벌레….\n만물은 장차 오려는 성하를 맞기에 분주하였다.\n이 벌판 곱게 돋은 잔디밭에 한 소년이 뒹굴고 있다.\n그 옷차림으로 보든지 또는 얼굴 모양으로 보든지 고귀한 집 도령이 분명한데 한 사람의 하인도 데리지 않고 홀로이 이 벌판에서 뒹굴고 있다.\n일없는 한가한 시간을 벌판에서 해바라기하며 보내는 듯이 보였다.\n그러나 자세히 관찰하면 그렇지도 않은 모양이었다.\n때때로 벌떡 일어나서는 동편 쪽 행길을 멀리 바라보고 귀를 기울이고 그러다가는 다시 누워 뒹굴고 하는 품이 동쪽 행길에 장차 나타날 무엇을 기다리고 있는 것이 분명하였다.\n이러기를 한나절, 첫 여름의 긴 해도 좀 서쪽으로 기운 듯한 때에 이 소년은 또다시 벌떡 일어나 앉았다.\n그리고 귀를 기울였다.\n소년은 비로소 빙긋 웃었다.\n그리고 빨리 일어나서 좀 이편 쪽에 있는 수풀에 몸을 숨겼다.\n거기는 이 소년의 승마인 듯한 수 안장의 백마가 한 마리 소년을 기다리고 있었다.\n이 소년이 들풀에 몸을 숨기자, 저편 행길에서는 완연히 인마의 소리가 났다.\n그 소리가 차차 커지면서 행길에는 한 행차가 나타났다.\n낙랑 추장 최리란 노부였다.\n문무대신의 시위를 받으며 최리의 수레가 지금 대궐로 들어가는 길이었다.\n소년은 잠시 그 수레를 바라보았다.\n바라보는 동안 소년의 얼굴에는 차차 긴장미가 돌았다."}
{"doc_id": "40_1", "text": "소년은 문득 허리를 굽혀서 한 개 돌멩이를 집었다.\n다음 순간 그 돌멩이는 소리를 내며 날았다 소년의 겨냥은 틀리지 않았다.\n소년의 손을 떠난 돌은 낙랑 추장 최리의 수레를 끌던 말의 뒷다리에 가 맞았다.\n다리에 날쌘 돌을 맞은 말은 한번 껑충 뛰었다가 전속력으로 달아나기 시작하였다.\n추장의 권력으로 구하여 들였던 명마가 힘을 다하여 달아나는지라 그 속력은 놀라웠다.\n이 의외의 사변에 시위하였던 문무대신들이 놀라서 추장의 수레를 붙들고자 뒤를 따랐으나 그들의 말이 수레의 말을 따를 수가 없었다.\n옥저 넓은 벌 동쪽 끝에서 돌을 맞은 말은 그 넓은 벌을 무방향하여 막 달아났다.\n수레 위의 최리는 비명을 올리며 구원을 청했으나 각 일각 대신들의 말과의 거리는 더 멀어져 갈 뿐이었다.\n소년은 잠시 미소하면서 이 꼴을 바라보았다.\n그러다가 최리의 수레가 꽤 멀리 간 뒤에야 비로소 거기에 매어 두었던 자기 말의 고삐를 풀고 말 등에 올라앉았다.\n\"백룡아 어디 네 발을 시험해 볼까?\"\n말 등에 올라앉아서 갈기를 한번 두들기고 소년은 숲에서 나섰다.\n\"자 -\"\n소년이 한번 발로써 말 배를 찰 때 말은 우렁찬 소리를 내고 발로 땅을 찼다.\n먼지가 일었다.\n먼지뿐이었다.\n다른 것은 보이지 않았다.\n한 지점에 먼지가 갑자기 일어나면서 그 먼지는 순식간에 이동하였다.\n말도 소년도 보이지 않고 다만 일어나는 먼지 가운데서 말발굽 소리만 우렁차게 났다.\n놀라운 속력을 가진 말이었다.\n최리의 신하들의 말을 어느덧 뒤로 떨어뜨렸다.\n그리고 일로 최리의 수레를 향하여 달려갔다."}
{"doc_id": "40_2", "text": "돌개바람과 같이 앞으로 달아가는 먼지.\n그 먼지는 차차 최리의 수레에 가까워져 갔다.\n접근되었는가 생각되는 순간 어느덧 말과 수레는 한 열에 서게 되었다.\n\"섰거라! 이 노마야.\"\n이것이 소년의 입에서 나온 호령일까. 이 호령에 넓은 벌이 드렁드렁 울렸다.\n이 호령에 수레의 말은 주춤하였다.\n그 주춤하는 순간 소년은 자기 말에서 나는 듯이 수레의 말에 옮겨 탔다.\n소년의 주먹이 말 콧등에 힘 있게 내렸다.\n놀라서 무정처하고 닫던 말은 이 괴물에게 놀라서 그 자리에 서버렸다.\n말이 서는 것을 기다려서 소년은 말께 내려서 수레의 인물에게 돌아섰다.\n\"어떤 분인지 욕보셨습니다.\"\n수레의 최리는 얼굴이 창백하여서 이 소년을 굽어보았다.\n\"어떤 아이인지 고맙다. 하마터면\"\n그러나 소년이 그 말을 중도에서 끊었다.\n\"말씀 조금 높이십쇼. 나는 고구려 왕자 호동이오.\"\n\"오 네가 일직 소문에 듣던 호동이냐. 나는 낙랑 왕 최리로다. 듣던 바에 지지 않는 호협 소년, 고맙다.\"\n이 말을 듣고 소년은 한 걸음 물러섰다.\n그리고 다시금 인사를 드렸다.\n\"그러십니까? 누구신지 모르고 그만.\"\n\"아니 괜찮다. 고맙다. 너 아니면 큰 욕을 볼 뻔했다.\"\n때는 고구려 대무신왕 십오 년, 지금부터 일천구백여 년 전 -\n호동왕자는 낙랑 추장 최리의 강권에 못 이기는 척하고 낙랑 대궐에 같이 갔다.\n낙랑 궁중에서는 호동을 극진히 대접하였다.\n첫째로는 인국 왕자로도 대접이 융숭하겠거니와 추장 최리 생명의 은인으로서의 대접까지 대접을 겸하였는지라 세세한 점까지 부족이 없도록 융숭히 대접하였다."}
{"doc_id": "40_3", "text": "낙랑 궁중에 머무르면서 세월을 보내는 동안 구 융숭한 대접에 표면으로는 만족한 듯이 지나는 호동 왕자로되 속으로는 적지 않은 오뇌를 품고 있었다.\n패기 만만하고 돋아 오르는 해와 같이 국운이 융성한 고구려는 일찍부터 이 낙랑을 정벌하려는 마음을 품고 있었다.\n적이 있으면 반드시 싸우고 싸우면 반드시 이기는 고구려 나라로서 이 낙랑을 정벌할 생각을 품는 것은 당연한 일이었다.\n그러나 이 낙랑에는 신기한 북과 나팔이 있어서 적병이 내공하면 이 북과 나팔이 저절로 소리를 내어 장차 올 대변을 알리어서 방비케 하곤 하는 그것이었다.\n그런지라 북과 나팔이 낙랑에 그냥 있는 동안에는 아무리 고구려의 강병이라 하더라도 감히 침범할 생각조차 못 하는 것이었다.\n그러나 패기 만만한 고구려로서는 눈앞에 보이는 이 진찬을 그냥 침만 삼켜 버릴 수가 없었다.\n어떻게든 이를 정벌치 않으면 속이 편하지 않았다.\n정벌키 위해서는 반드시 그 북과 나팔을 없이 하지 않으면 안되겠다.\n\"어찌할까.\"\n정부와 온 국민이 낙랑의 나팔과 북을 없이 할 꾀를 생각하였다.\n그러나 낙랑 정부에서도 국보를 좀처럼 허술히 간직할 까닭이 없었다.\n대궐 창고에 깊이깊이 감춰 두어서 웬만한 높은 대신들도 함부로 보기조차 힘들었다.\n그러면 낙랑 정벌의 희망을 버려야 한다.\n온 군신이 이 낙랑의 북과 나팔 때문에 고심하고 있을 때 이 눈치를 안 왕자 호동은 몰래 아버님의 대궐을 빠져나왔다.\n그리고 계략을 써서 낙랑 대궐에까지 국빈으로 들어오게 되었다.\n그러나 들어와서 틈 있을 때마다 살피고 탐지하여 보았으나 그 두 개의 신기는 어디 감추어 두었는지 알 길이 없었다.\n천년 세월하고 그냥 낙랑 궁중에 묵고 있을 수도 없다."}
{"doc_id": "40_4", "text": "그러나 일껏 이곳까지 들어와서 목적을 이루지 못하고 귀국한다는 것은 일이 아니다.\n힘 있는 데까지 살피고 알 수 있는 데까지 탐지하여 보았지만 그래도 알 길 없는 신기의 은닉처 때문에 호동은 오뇌하였다.\n일 없이 너무 오래 여기 있어도 의심을 살 테니까 하루바삐 알아서 이것을 처리하지 않으면 안 될 것이다.\n그러나 그 소재처조차 알 수 없으므로 호동은 나날이 마음을 졸였다.\n\"어찌하나.\"\n무위하게 보내는 날짜는 흐르고 흘러서 어느덧 여름도 무르익어 갔다.\n그 어느 날 밤, 호동은 또 밤이 깊어서 뜰에 내렸다.\n소나무 향내 그윽이 코에 들어오고 올빼미 길게 우는 여름밤이었다.\n어디 감춰 두었다?\n있음 직한 곳은 모두 뒤지어 보았다.\n그러나 이 넓으나 넓은, 아직도 호동이 보지 못한 곳이 꽤 많았다.\n밤마다 궁전 안을 남의 눈을 피하여 샅샅이 뒤지는 호동은 이 밤도 북과 나팔의 소재처를 알아보려고 뜰에 나섰다.\n차차 내전으로 들어갔다.\n공주전 가까이 갔다.\n가까이 가서 보매, 밤도 이슥히 깊었는데 공주전에는 아직 불빛이 보였다.\n그리고 문을 열어젖힌 내전에는 발을 통하여 침의를 입은 공주와 시녀 한 사람이 마주 앉아서 무슨 이야기를 하는 모양이 보였다.\n젊은 왕자는 문득 여기 호기심을 일으켰다.\n그리고 발소리를 죽여서 문밖까지 가까이 갔다.\n그때 문득 들리는 한 마리의 말, 그것은 호동왕자라는 자기의 이름에 틀림이 없었다.\n깊은 밤 공주는 시녀와 함께 잠도 안 자고 자기 얘기를 하는 것이 분명하였다.\n\"아직 가신다는 말씀은 안 들립니다.\"\n이것은 시녀의 말이었다.\n거기 공주가 응한다."}
{"doc_id": "40_5", "text": "\"도리어 하루바삐 귀국하셔서 이 눈앞에 보이지라도 않으시면 잊히기라도 하련만.\"\n그 뒤에는 한숨.\n\"공주께서 그렇듯 마음 두시면 왜 아바마마께 말씀드려서 연지의 연분을 안 맺으십니까. 배필로 부족할 배도 없는 터에.\"\n\"그러니 어떻게 차마 그 말씀이야 드리겠느냐.\"\n공주는 자기를 사모하는 게 분명하였다.\n호동은 잠시 숨어서 이 이야기를 더 들었다.\n들으면 들을수록 공주의 마음이 더욱 분명해진다.\n이 나라의 국보를 찾으려 밤을 택하여 나섰던 호동왕자는 이 공주와 시녀의 하소연을 듣는 동안 차차 마음이 산란하여져서 본시 계획을 잊어버리고 한참 그들의 이야기만 듣다가 자기의 처소로 돌아왔다.\n젊은 왕자의 가슴은 산란하였다.\n그 산란한 가운데서도 자기의 책무는 잊지 않는 왕자는 그 밤을 곰곰이 생각한 뒤에 새로운 계획을 세웠다.\n즉 공주를 농락하자 하는 것이었다.\n국보는 자기의 힘으로는 매우 찾기가 힘들뿐더러 더 찾다가는 혹 발각될 우려도 있다.\n그 위험을 피하고도 자기의 목적을 달하기 위하여 이 나라 공주를 농락하자.\n그리하여 공주를 통하여 국보의 소재처를 알아보자.\n꿩 먹고 알 먹는 새 계획을 세운 호동왕자는 이튿날부터 새로운 계획에 따라서 일을 진행했다.\n호동이라는 그의 이름이 증명하는 바와 같이 인물 잘나고 호협하고 용맹 있고 지혜 많은 이 왕자는 자기의 새 계획에 충분한 자신을 가질 수 있었다.\n수일 후 깊은 밤 궁궐 후원에서 서로 몸을 의지하고 사랑을 속살거리는 한 쌍의 남녀와 이것을 망보는 시녀 한 사람을 굽어볼 자는 하늘 높이 뜬 달밖에 없었다."}
{"doc_id": "40_6", "text": "그리고 그로부터 매일 밤 이 한 쌍의 남녀는 그윽한 수풀에서 송진의 향내를 달갑게 맡으면서 사랑을 즐겼다.\n그리고 또 그로부터 며칠 뒤에는 공주가 자기 모후에게 모후는 그 지아비 추장에게 - 이렇게 삼단식으로 호동왕자를 이 나라의 사위로 맞기를 원하였다.\n호동의 인물을 사랑하는 추장 최리는 쉽사리 이 원을 들어주었다.\n몇몇 신하의 반대가 있기는 있었지마는 고구려 왕자 호동은 드디어 낙랑공주의 부마로 되게 되었다.\n경사를 지낸 뒤에 이 새 부부의 의는 보기에 침이 돌만치 좋았다.\n추장 최리는 자주 내관을 시켜서 몰래 가서 새 부부를 엿보게 하였다.\n그리고 그 매번 새 부부가 의좋게 마주 앉아 있는 모양을 듣고는 혼자서 만족히 웃고 하였다.\n그러나 호동왕자로서는 단순히 이 신혼의 재미에만 잠겨 있을 수가 없었다.\n자기의 등에 짊어져 있는 크나큰 책무에 남모르게 늘 혀를 차곤 하였다.\n한 책략으로서 걸은 사랑이요 책략 때문에 성립된 결혼이로되 결혼하고 나니 나날이 새 아내에게 대한 애정도 늘어 간다.\n그러나 애정이 늘어가는 한편으로는 자기 책무도 잊을 수가 없는 이 왕자는 새 아내와 즐거이 담화하면서도 마음으로는 늘 무겁디무거운 기분을 느끼지 않을 수가 없었다.\n결혼만 하면 손쉽게 알게 될 줄 믿었던 북과 나발의 소재처도 급히 결혼하고 보매 마음대로 되지 않았다.\n자기는 고구려의 왕자 아내는 낙랑의 공주.\n북과 나발은 고구려와 낙랑의 국교상 미묘한 관계를 맺은 물건.\n이런지라 공주에게 물어보기도 난처하였다.\n물어보아서 공주가 무심히 들으면 문제가 없거니와 조금이라도 눈치 이상히 여겼다가는 이야말로 긁어서 부스럼이다."}
{"doc_id": "40_7", "text": "눈치 이상히 보였다가는 신기는 더욱 깊이 감출 것이며 아울러 공주와의 새에 파경지란까지도 생기지 않는다고 어찌 보장하랴.\n뜻대로 일이 되지 않기 때문에 호동왕자는 우울한 심사로 날을 보냈다.\n그러면서도 또 한 가지 마음에 걸리는 것은 고구려 본국의 일이다.\n부왕께 아무 의논도 없이 몰래 대궐을 벗어나서 이곳에 온 지 벌써 수 년.\n자기를 유난히 사랑하시던 부왕은 얼마나 근심하고 계실까.\n손쉽게 목적을 달성하리라고 짐작하고 부왕께 품하지도 않고 왔거니와 와서 이렇듯 날짜가 길어지니 거기 대하여서도 매우 마음이 걸렸다.\n호동왕자는 낙랑 궁실에서 즐겁고도 마음 괴로운 날짜를 하루 이틀 거듭하고 있었다.\n여름도 거의 간 어떤 날 호동왕자는 드디어 공주에게 귀국할 의사를 말하였다.\n\"잠깐 귀국해야겠소.\"\n이렇게 공주에게 말할 때 공주는 깜짝 놀라서 왕자를 우러러보았다.\n\"왜 갑자기 그런 말씀을 하세요?\"\n\"'갑자기'가 아니라 그새 오랜 기간을 혼자서 두고두고 생각해 보았소이다. 아무리 해도 잠깐 귀국해야겠소.\"\n\"고국 생각이 나십니까?\"\n\"생각도 물론 나지오. 그렇지만 그 고국 생각보다 더 긴한 일이 있소이다.\"\n\"그건 또 무엇이오니까?\"\n\"다른 것이 아니라 공주와 내가 짝을 지운 지도 월여가 되지만 아직 부왕께 품하지도 못한 것은 공주도 아는 배가 아니요? 우리나라 법에 아버님의 허락이 없으면 내외가 되지 못하는 법이외다. 지금 결혼한 지 월여, 나날이 정은 깊어져 가지만 우리나라 법으로 말하자면 공주는 아직 내 아내가 되지 못한 셈이외다. 그러니깐 일단 귀국해서 부왕의 윤허를 얻어서 당당한 부부가 되어야 할 것이 아니요? 내 귀국해서 부왕의 윤허를 얻고 수레를 보내서 데려갈 테니 그날까지 잠깐 사별치 않으면 안 되겠소이다.\"\n할 수 없는 일이었다."}
{"doc_id": "40_8", "text": "까닭이 이렇게 붙는 이상에는 공주도 하루바삐 시아버님의 허락까지 얻고 당당한 고구려 며느리로서 고구려 대궐에 들어가야 할 신분인 이상은 말릴 수가 없었다.\n지금의 상별은 서럽지만, 이 상별은 임시요 장차 영구히 고구려 며느리로서의 자리를 준비할 상별이라 하면 어서 바삐 왕자를 보내서 부왕의 윤허를 얻고 싶었다.\n이리하여 호동왕자는 낙랑 추장 장인에게까지 허락받고 귀국의 길을 떠났다.\n공주는 교외에까지 수레를 같이 타고 나오면서 이 상별을 울었다.\n잠시의 상별이나마 떠나기가 싫었다.\n그런 특별한 까닭이 붙는 작별이 아니라면 보내기가 싫었다.\n\"그러면 얼른 윤허를 받으시고 저를 데려가 주세요.\"\n\"내 힘껏 해보리다.\"\n\"한 각을 삼추와 같이 기다리리다. 매일 한 번씩 기별해 주세요.\"\n책무가 중하지만 않다면 왕자로서도 이별하기 싫었다.\n그러나 적지 않은 책무를 진 왕자는 이별을 이별로 여기지 않고 교외에서 공주와 작별하고 말에 채찍질하여 정다운 고국으로 돌아왔다.\n부왕과 대신들의 환영은 굉장하였다.\n오래 소식이 없이 종적을 감추었던 왕자가 무사히 돌아온지라 왼 나라가 들어서 이 왕자의 무사와 건강을 축하하였다.\n\"그새 오래 어디 가서 있었느냐, 퍽 근심했다.\"\n간곡한 부왕의 이 사랑의 말에 호동왕자는 쓸쓸히 머리를 숙이어 절하였다.\n\"나랏님. 그간의 소신의 행적에 관해서 아직 주상할 수가 없사옵니다. 소신 생각하는 배가 있사오니 아무 하문도 마옵시고 소신이 폐하께 주상하는 날까지 기다려 주시옵기를 바라옵니다.\"\n이렇게 왕자는 말하였다.\n왕도 왕자의 심려와 다모를 짐작하는지라 무슨 적지 않은 곡절이 있을 줄 알고 다시는 연위를 묻지 않았다.\n그리고 왕자의 입에서 연위를 말할 날이 올 것을 고요히 기다리고 있었다.\n낙랑공주에게서는 나날이 기별이 왔다."}
{"doc_id": "40_9", "text": "사모하는 정, 애타는 마음, 구구절절이 불타는 듯한 글이 하루 한 번씩 이르렀다.\n그리고 그 편지마다 부왕의 윤허가 났는지 물어보는 투로서 공주가 얼마나 초조해하는지를 알 수가 있었다.\n그러나 왕자는 일체 회답을 안 하였다.\n마음에 깊은 계교를 품고 있는 왕자는 공주의 사랑의 글을 볼 때마다 젊은 마음에 타오르는 정열은 공주에게 지지 않았으나 한 글자의 회답도 안 냈다.\n왕자에게서 회답을 못 본 공주는 마음을 진정할 수가 없는 모양이었다.\n편지의 연정은 나날이 더 맹렬하여져 갔다.\n한자의 회답도 없는 왕자를 나무라는 언구도 많이 있었다.\n애타는 그 꼴, 초조해하는 모양을 눈앞에 선히 보면서 그 공주에게 못지않게 자기의 마음도 애타고 초조하였지만, 왕자는 그냥 한자의 회답도 보내지 않았다.\n이리하여 한 달, 공주의 편지가 인젠 나무람으로 차게 된 뒤에 왕자는 비로소 처음으로 공주에게 편지를 보냈다."}
{"doc_id": "40_10", "text": "\"그새 한 달을 날마다 던지신 옥필을 하나도 남김없이 보았습니다. 생의 마음 공주도 아는지라 생인들 왜 한자 글월을 공주께 올릴 마음은 간절치 않았으리까. 그러나 생은 번민하는 배가 있어서 아직도 글월 올리지 못하였사오니 널리 용서하여 주시기를 바라나이다. 그날 공주와 작별하고 귀국한 이래 오매불망의 이 마음이야 어찌 공주에게 지리까. 하루바삐 부왕의 윤허를 얻어서 백일 아래 공주를 모셔 올 날을 나날이 기다리고 기다렸습니다. 그러나 아직껏 부왕은 윤허하지 않으시오며 매우 어려운 조건을 내어 세우시므로 생은 그 조건은 차마 공주께 알릴 수도 없고 일은 뜻대로 되지 않아서 지금껏 어름 글월을 밀어 온 것이 오늘까지 이르렀습니다. 그동안 생은 전력을 다하여 부왕의 어의를 돌이켜 보아서 부왕의 윤허를 얻은 뒤에 이 희보를 공주께 알리려 한 것이 부왕의 어의는 좀체 듣지 않고 공주의 힐책은 나날이 심해져 가므로 뜻에 없는 붓을 오늘 들었습니다. 이 흉보를 적지 않을 수 없는 생의 손을 생은 스스로 끊고 싶소이다. 부왕의 어의는 이렇듯 견고하옵고 그 조건은 생으로서는 차마 공주께 격언할 배가 못 되오니 이를 어찌하오니까. 생은 스스로 결심한 바가 있나이다. 부왕의 불허하시는 우리의 연분은 깨끗이 잊고 내생에서나 이승에 미진한 인연을 다시 즐길 수밖에는 도리가 없을까 하나이다. 공주여, 내내 안녕하시옵소서. 차마 잊을 수 없는 공주를 잊지 않으면 안 될 이 환경을 생은 무한히 저주하나이다.\"\n이 편지에 대하여 공주는 즉시로 회답하였다.\n부왕의 조건이라는 것이 무엇인지는 모르지만, 만약 들어 드릴 수 있기만 한 것이라면 무엇인들 꺼리리까.\n이어 삼생을 맹세한 양인임에 감춤 없이 서로 마음을 알리어 어떻게든 최상의 결과를 얻도록 노력하여 봅시다 하는 편지였다.\n호동왕자는 또 회답을 썼다.\n\"조건이라는 것은 다른 것이 아니라 귀국에 비장해 둔 북과 나발에 관한 것이외다. 그 북과 나발은 고구려와 낙랑의 국교에 커다란 암영을 던지는 자로서 그런 것이 비장해 두었기 때문에 고구려는 늘 귀국을 경계하지 않을 수 없고, 경계하려면 서로 적의가 생기는 것이요, 적의가 있으면 언제는 폭발할 날이 있으니 이런 근심이 있는 나라의 공주를 본국의 왕자비로 맞아 오기가 매우 힘들다 하는 것이 부왕의 의견이외다. 그런지라 그 북과 나발만 없어지면 양국의 국교도 친선하여질 것이며 친선한 이상은 혼인쯤인 이편에서 도리어 청혼하겠지만 그 국교상의 방해물이 존재하기 때문에 친선치 못하매 혼인도 못 한다고 합니다. 그러나 북과 나발은 귀국의 국보로서 이것은 절대로 처치할 수 없는 보물이니 어찌하오리까. 이러므로 공주와 나와는 도저히 즐거운 장래를 볼 수가 없소이다.\"\n이런 의미의 회답이었다.\n그로부터 수일 후 공주에게서 다시 온 편지를 보고 호동왕자는 눈물을 흘렸다.\n\"소녀가 몰래 그 북과 나발을 깨뜨려 버렸습니다. 이것 모두가 오로지 낭군을 뵙고 싶은 정열에서 나온 바이오니 인제는 부왕께 그대로 품하시와 소녀를 데려가도록 채비하여 주시옵소서.\"\n하는 뜻이었다.\n이 넘치는 정열이 눈물겨웠다."}
{"doc_id": "40_11", "text": "이 정열에 대하여 책략으로서 응한 자기의 태도가 얼마간 부끄럽기도 하였다.\n더구나 자기도 또한 공주에게 지지 않도록 사랑하는 몸이라 무슨 큰 죄나 지은 듯하기까지 하였다.\n\"나랏님, 소신의 흉중에 깊이 감추었던 책모를 오늘 주상할 날이 이르렀습니다.\"\n부왕께 알현한 호동왕자는 이렇게 아뢰었다.\n그는 과거 반 개년 동안에 그의 행한 일과 그의 오뇌를 죄 털어서 부왕께 아뢰었다.\n낙랑을 정벌키 위하여 그 나라의 북과 나발을 없이 하려고 꾀를 써서 태수의 신임을 사던 일로 비롯하여 낙랑공주와 결혼케 된 사유며 드디어 지금 초지가 관철되어 낙랑에는 인젠 북과 나발이 없어졌다는 사유를 죄 이야기하였다.\n\"성사 여부를 추측하기 어려워 아직 상주치 못하고 유예하던 터이올시다.\"\n이 상주를 듣고 한참을 묵묵히 생각하던 왕은 드디어 입을 열었다.\n\"반갑기는 반갑다. 그러나 이 뒤 낙랑공주를 어떻게 하려느냐.\"\n왕자는 대답지 못하였다.\n마음을 먹은바 생각은 있지만 그대로 복주할지 어떨지 주저되었다.\n\"아녀자를 농락한 네 책임을 어찌하려느냐.\"\n재차 왕은 물었다.\n왕자는 잠시 더 있다가 대답하였다.\n\"나랏님 만약 낙랑의 신기를 없이 한 것이 군국의 공이 된다고 할진대 소신은 나랏님께 그 공에 대한 상사를 청하올 권리가 있는 줄 압니다. 낙랑공주 또한 소신과 아울러 나랏님께 그것을 청할 권리가 있는 줄 압니다. 그 권리를 주장하올 심산입니다.\"\n\"무엇을 청구할 테냐.\"\n\"공주를 나랏님의 자부로 불러 주시기를 탄원해 올 심산이올시다.\"\n왕의 엄한 얼굴 아래로 미소가 스치고 지나갔다.\n\"그래야 한다. 공도 공이려니와 나라를 위해서도 아녀자의 정을 농락한 비겁한 자가 돼서는 못쓴다. 네 소정 미리 승낙한다.\""}
{"doc_id": "40_12", "text": "이 어지에 왕자는 감읍하였다.\n비밀히 낙랑 정벌의 군사를 일으키노라고 고구려 조야는 물 끓듯 하였다.\n이 정벌군의 통수권을 받은 호동왕자는 일변 국사를 정돈하고 한편으로는 좀 조용할 때마다 혼자서 생각하고 생각하고는 탄식하고 하였다.\n어리석지 않은 공주이매 자기 나라의 북과 나발이 어떠한 가치를 가졌는지를 물론 알 것이다.\n그 가치를 알면서도 능히 그것을 깨뜨려 버린 크나큰 공주의 애정에 감격하지 않을 수가 없다.\n이 애정을 장차 무엇으로 보답하나 지금 자기는 국무에 바쁘다.\n그 국무라는 것이 즉 공주의 나라를 정벌하려는 것이다.\n공주의 나라를 둘러엎으려는 것이다.\n그의 애정에 대한 이 반역, 이 점을 생각하면 마음이 언짢았다.\n스스로 부끄러웠다.\n더구나 만약 낙랑에서 자기 나라 보배가 깨어진 것을 발견하는 날에는 재화가 공주의 몸에도 미칠는지도 알 수 없다.\n이런 모든 위험을 무릅쓰고 나라를 반역하고까지 오직 사랑에 살려는 공주의 심경을 생각할 때 거기에 대한 커다란 책임을 느끼지 않을 수 없었다.\n공주여.\n그대의 나라가 장차 망할 것 - 이것은 천명이니 어찌할 도리가 없으리로다.\n천명에 쫓아서 그대의 생국은 비록 망한다 하나 장차 고구려의 왕자비로서 그 뒤에는 대고구려의 왕후로서 그대의 개인적 영예는 그대의 머리에서 벗길 자 없도다.\n그대가 아버지의 나라를 배반함으로써 낙랑 공주의 지위에서는 떨어진다 하나 장차 고구려 국모의 지위에서는 그대를 떨굴 자 없도다.\n자 어서 군마를 모아서 낙랑으로 가자.\n나라를 위하여 경사요, 겸하여 나 개인의 경사를 위한 진군으로다."}
{"doc_id": "40_13", "text": "이리하여 군사를 급급히 모아서 호동왕자는 낙랑 정벌의 군사를 이끌고 용감히 고구려를 떠났다.\n영한 북과 나발이 이미 없어진 낙랑에서는 고구려 정벌군이 낙랑 성 하에 이르기까지 이를 알지도 못하였다.\n온 낙랑이 태평의 꿈에 잠겨 있을 때 홀연히 고구려 군마의 요란한 소리는 이 안일 백성의 간담을 서늘케 하였다.\n이런 변란이 있으려면 먼저 북과 나발이 저절로 울어 줄 터인데 그런 전조도 없이 갑자기 고구려 군사가 이르렀는지라 낙랑 조야는 낭패하였다.\n이것으로써 승부는 벌써 결정된 셈이다.\n신기가 깨졌는지라 낙랑 장졸은 벌써 기운이 꺾였다.\n싸울지라도 반드시 질 것으로 믿었다.\n그렇게 믿었는지라 어차피 질 전쟁은 애당초 하기부터 피하려 하였다.\n의기 하늘을 찌를 듯한 고구려 군사와 미리부터 기를 꺾인 낙랑 군사의 싸움이라 그것은 전쟁 같지도 않았다.\n두어 번 살을 쏘아본 뒤에는 낙랑군사는 장수의 명령도 듣는 둥 마는 둥 제각기 도망쳐 버렸다.\n그리고 고구려 군사는 성안으로 물밀듯 밀려 들어왔다.\n고구려 군사가 성 하에서 싸움을 돋울 동안 궁중에서는 신기를 깨뜨린 범인을 물색하였다.\n그리고 그것이 공주의 행사며 그 행사가 호동왕자의 지휘에서 나온 것인 줄을 알 때 군신의 노염은 극도에 달하였다.\n이리하여 고구려 군사가 한창 성내로 물밀듯 밀려 들어오는 그때 궁중에서는 아버지 왕의 칼 아래에 낙랑공주는 한 개의 주검으로 변하여 버렸다.\n그의 사랑하는 남편 호동이 지금, 이 대궐을 향하여 말을 달려오거늘 그는 아버지의 노염의 칼 아래 애처로운 주검이 되었다.\n그리고 군신은 고구려 군사를 피하고자 대궐을 뒤로하여 달아났다.\n\"공주는 어디 있느냐.\""}
{"doc_id": "40_14", "text": "정벌군의 선봉에서 칼을 뽑아 들고 백마에 높이 앉아 낙랑 성중으로 들어온 호동왕자는 이 소란의 도시에서 공주를 구해내고자 부하 장병들을 남겨두고 단신 대궐로 달려왔다.\n휭하니 열린 대궐로 들어오며 보매 대궐은 텅텅 비인 듯한데 공주인 듯한 자가 홀로 정전 뜰 앞에 엎드려 있다.\n왕자는 그리로 말을 달려갔다.\n그리고 그냥 닫는 말에서 뛰어 내리면서 뜰에 엎드린 여인의 몸을 부둥켜안았다.\n\"앗!\"\n왕자의 팔에 안겨서 돌아온 자는 여인의 상반신뿐이었다.\n하반신은 그냥 땅에 엎드린 채, 그리고 그 아래는 펑 하니 피가 고여 있었다.\n너무도 놀라서 하마터면 떨어뜨릴 뻔한 여인의 상반신의 얼굴을 보매 틀림없는 공주였다.\n\"공주!\"\n그러나 무슨 대답이 있으랴.\n\"공주!\"\n\"공주!\"\n텅 빈 대궐에는 공주를 부르는 왕자의 애규성만 울렸다.\n\"공주! 공주!\"\n아직도 몸에 남아 있는 그 온기로써 참화를 본 지 얼마 지나지 않았다는 것을 알 수가 있었다.\n한 걸음만 더 빨리 왔다면 구해 낼 수도 있을걸.\n공주의 상반신을 높이 쳐들고 부르며 부르짖는 호동왕자 - 그 눈에서는 눈물이 비 오듯 하였다.\n낙랑 정벌에는 승리하였다.\n일단 몸을 피했던 최리며 신하들도 모두 고구려 군사에게 발견되어 붙들려 왔다.\n공주만 만약 살아 있었더라면 혹은 호동왕자도 최리는 사랑하는 아내의 아버지라 생명은 유지되었는지도 모르겠으나 지금의 최리는 단지 적국 추장일 따름이었다.\n그 위에 공주를 죽인 원수일 따름이었다.\n최리 이하의 장신은 모두 군율로 시행하였다.\n승전은 하였다.\n승전 군인이노라고 장병들은 모두 기뻐서 날뛸 때 승전 군의 통수인 호동은 쓰린 심사에 늘 혼자 속으로 울었다."}
{"doc_id": "40_15", "text": "이번 첩보와 함께 공주 죽은 사연이 고구려 서울까지 들어가매 왕은 승전을 축하하는 동시에 왕자의 심경을 짐작하고 공주의 무덤에 (왕후의 예에 따라서) 능 호를 허락하였다.\n그러나 이만 일로서 왕자의 마음이 풀릴 까닭이 없었다.\n온갖 축하연 전첩연을 모두 물리치고 왕자는 늘 홀로 쓸쓸히 공주의 새 능 전에 배회하였다.\n전첩도 국토확장도 모두 지금의 왕자에게는 무의미하였다.\n이렇듯 공주를 잃을 줄 미리 알았던들 그는 애당초에 낙랑 신기는 염도 내지 않았을 것이다.\n낙랑은 고구려 강역에 편입되었다.\n그리고 정벌군은 뒤에 당당히 고국에 개선하였다.\n그러나 이날 가장 빛나는 얼굴로써 선봉에 서서 들어와야 할 개선장군 호동왕자의 얼굴이 너무도 음침하고 쓸쓸한데 고구려 백성들은 경이의 눈을 던졌다.\n\"개선장군 만만세 하옵소서.\"\n\"호동왕자 만만세 하옵소서.\"\n\"대 고구려 만만세 하옵소서.\"\n온 백성의 환호성을 듣는지 마는지 개선장군은 맥없이 백마에 몸을 싣고 얼굴을 가슴에 깊이 묻고 - 마치 패군 지장과 같이 대궐로 들어갔다.\n그리고 대궐에서 왕 이하 못 대신들의 축하를 그냥 거절하고 왕자 궁으로 들어가서 거기서 비로소 목을 놓아 울었다.\n고구려 건국한 지 약 일 회갑 뒤, 대무신왕 십오 년 가을 지금으로부터 일천 구백여 년 전이다."}
