{"doc_id": "45_0", "text": "인천 진남포를 왕래하는 기선 영덕환은 옹진 기린도를 외로이 뒤에 남겨놓고 검은 연기를 길게 뽑으며 서편으로 서편으로 향하여 움직이고 있다.\n동쪽 하늘에 엉킨 구름 속으로 손길같이 내뽑는 붉은 햇발이 음습한 안개를 일시를 거두어 먼 산 밑에 흰 막을 드리우고 그 위로 보이는 푸른 하늘은 사람의 마음을 가볍게 한다.\n마치 질곡에서 해방된 노예의 마음과 같이….\n수평선 위에 정처 없이 닿는 흰 돛 붉은 돛은 절벽에 늘어져 바람에 시달리는 소나무와 같이 외롭다.\n바위에 부딪히고 부서지고 파도는 또 부딪친다.\n몇 번이나… 몇 번이나… 마치 인류의 생존적 투쟁과 같이….\n여름방학을 이용하여 집으로 돌아오는 형철이는 뱃머리에 기대어 시선을 멀리 던지고 있다.\n배는 마합도를 지나쳐 구미표 뒤로 살짝 보이는 불타산을 향하여 머리를 돌렸다.\n자는 듯이 조용하던 배 안에는 한 사람 두 사람 칫솔을 입에 물고 나오는 것이 보인다.\n그러나 선부 몇 명은 고단한 모양인지 연돌 밑에는 모자로 얼굴을 덮고 비스듬히 누워 아직 자고 있다.\n형철이는 좀 이상한 감정에 눌리며 갑판 위를 천천히 걸어 삼등실 층층대를 내려왔다.\n동행하는 혜경은 뱃멀미로 인하여 간밤에 몹시 시달리다가 지금은 좀 진정된 모양인지 가지고 오던 트렁크에 머리를 대고 엎드려 있다.\n형철이는 그 옆에 앉아 책을 펴들고 읽으려 하였으나 정신이 집중되지 않았다.\n형철의 눈꼬리는 자연히 혜경에게로 향하지 않을 수가 없는 까닭이다."}
{"doc_id": "45_1", "text": "붉은 볼에 흩어진 머리카락이 일그러져 붙은 귀엽고도 어여쁜 귀밑으로 가는 허리를 지나 흐르는 풍염한 곡선은 이성의 마음을 뒤흔들 만한 절대 권력의 매력을 녹여 합친 묘선 그것이었다.\n그때 갑자기 지붕 위로 이산 저산에 울리어 가슴속까지 흔들어 내는 \"우\"하는 기적소리에 미로에 방황하고 있던 형철이는 비로소 자기의 할 바를 깨닫게 되었다.\n\"아! 벌써 구미포에 닿았으니 어서 내립시다.\"\n그는 떨리는 목소리로 혜경을 향하여 겨우 내치고 혜경의 행구까지 뒤따라 들고 일어난다.\n\"네? 벌써 닿았어요\"\n하고 혜경은 그의 볼에 눌어붙은 머리카락을 새끼손으로 두어 번 끌어올려 밀고 돌아앉아 거울을 들여다볼 동안에 형철이는 갑판 위로 행구를 옮긴다.\n구미포의 해수욕장은 동양에서도 몇째로 가지 않는 좋은 곳이라 하여 여름이면 미국 선교사들이 오륙백 명씩 피서로 온다.\n그들의 집은 그곳 봉내라 하는 높직하게 된 곳에다 이백 호가량 지었다.\n그곳에서 바라보면 앞으로는 망망한 황해요 뒤로는 구불구불한 불타산이다.\n형철이와 혜경이가 싼판에 옮겨 타고 기선을 떠나, 거친 물결을 넘어올 때 봉내 위 공중에 높이 달린 성조기는 가는 파동을 내고 펄펄거린다."}
{"doc_id": "45_2", "text": "나는 불쌍한 조선의 아들, 당신은 가련한 조선의 딸, 이런 마음으로 가득 찬 형철이는 무심히 혜경이를 슬쩍 보자 눈물이 어리어지고 말았다.\n방학에 집으로 내려온 형철이는 해변을 스치고 건너오는 맑은 공기의 오존을 힘껏 들여 마시고 태양이 방사하는 자외선을 마음대로 맞으며 바닷물에서 뛰노는 것이 그의 일과의 하나였다.\n어떤 날 그가 피로한 몸을 바닷가 모래 위에 두 다리를 던지고 쉬고 있었다.\n기름이 뚝뚝 흐르는 듯한 울울한 수목 사이로 붉은 지붕과 회벽으로 조화된 양옥이 힐끔힐끔 보이는 그곳에서 뚝 떨어져 수평선은 일자로, 바른편으로 쭈욱 거침없이 단번에 그어 있다.\n갈매기는 펄펄 한 마리… 두 마리… 흰 돛은 섬 뒤로 돌아간다.\n이때 형철의 마음은 육체를 떠나 우주에 합치되어, 어느 곳을 배회하고 있는지를 자신도 깨닫지 못하고 앉아 있을 뿐이었다.\n돌연히 형철이는 \"오빠!\" 하는 소리를 들었다.\n휙 돌아다보니 거기에는 혜경이가 형철의 누이동생 은숙이의 손목을 잡고 서 있지 않으냐.\n형철이는 의외라는 표정으로 슬쩍 일어나 그들의 앞으로 충충 걸어간다.\n혜경이는 샐쭉 미소를 띠고 몸을 한 번 뒤로 비꼰다.\n그때 파라솔의 전폭은 그의 반신을 한 번 살짝 가려 보인다.\n\"오빠! 이 꽃 봐\"\n은숙은 까만 눈을 아글아글하며 어여쁜 조그만 손으로 오빠에게 내보인다.\n슬슬 불어오는 바람에 은숙의 머리가 남싯남싯하고 혜경의 치마에는 가는 파동이 끊어지지 않는다.\n형철이는 이어 그 꽃을 받아 들고 코에다 대면서 혜경에게로 말을 건넨다.\n\"참, 오늘 일기가 퍽 좋습니다.\"\n\"네! 하도 심심하기에 은숙이를 데리고 놀러 나왔어요\"\n하고 혜경은 무슨 양심의 가책이나 받을 변명이나 한 듯이 갑자기 얼굴이 빨개지고 말았다.\n\"잘 나오셨어요. 오늘은 바람도 없고 물결도 얼마 놀지 않아 배 타기 퍽 좋습니다. 자! 배를 태워드리지요.\"\n하고 그는 용감히 바닷가로 뛰어간다.\n따라오라는 듯이 이따금 뒤를 돌아보면서….\n해수욕복에 몸을 가린 형철이는 얼굴과 팔다리가 마치 흑인 모양으로 까맣게 탔으나 가슴이 쑥 나온 꿋꿋한 그 몸은 참 믿음성스러웠다.\n간혹 웃을 때마다 검은 입술로 살짝 내보이는 윤택한 흰 이는 틀림없이 전선에서 싸우는 용사이며 어김없이 그는 남성적이다."}
{"doc_id": "45_3", "text": "혜경은 은숙을 보고 샐쭉 웃고 천천히 그의 뒤를 따라 (모래 위에 형철이가 먼저 자취를 내 발자국을 그대로 밟아보며) 사뿐사뿐 은숙의 손목을 잡고 걸어간다.\n형철이의 굵은 팔에 큰 물결을 타 넘어가는 배는 바다 가운데로… 가운데로… 달콤한 사랑의 행복을 싣고 정처 없이 방황한다.\n이따금 배가 물결에 부딪히고 흔들릴 때 그들의 시선도 서로 마주치고 미소를 건넨다.\n이것이 그들의 더없는 행복이었으며 두 번 보지 못하는 청춘의 환희였다.\n그러나, 그러나 우리들은 이 향락조차 마음대로 받지 못할 환경에 있음을 잊어서는 안 된다.\n그것을 생각할 때 형철이는 가슴이 답답하고 사랑의 쓴맛을, 괴로운 맛을 오히려 더 깨닫게 된다.\n\"고 새 봐!\"\n천진하고도 단순한 어린 은숙은 방금 물속에서 쏙 비지는 새를 가리킨다.\n형철이는 그 천진이 무한히도 귀여워 보이고 부러웠다.\n형철이와 혜경이 사이에는 아직 서로 사랑을 속삭여 보지 못하였으나 서울로 공부하러 내왕하는 동안에 서로 생각하게 된 몸이 되고야 말았다.\n그 생각은 날이 가고 달이 갈수록 뜨겁고도 뜨거운 불덩어리가 됨을 그들도 점점 깨닫게 되었다.\n벌써 해는 붉은 노을을 남겨놓고 서산으로 넘어간다.\n구슬구슬 얽혀 산 위에 돌고 있는 구름은 연분홍으로 채색하고, 붉어지는 바닷물, 저물어지는 섬, 그 찰나의 변화는 각 일각으로 굴러가나 그들의 사랑의 불길은 여전히 타오르고 있을 것뿐이다.\n배를 간역에 댄 그들은 어렴풋한 솔밭을 지나 어떤 조밭머리로 돌게 되었다.\n산비탈 오막살이에서 나오는 저녁연기는 수목 사이로 숨어들어 산골짜기로 기어든다.\n그때 온 데 없는 농부의 김매기 소리가 처량하게 들린다.\n왜 생겨, 왜 생겼나, 왜 생겨, 고다지고 알뜰히 왜 생겼나.\n억배기 신짝을 발에다 칠칠 끌며 정든 임을 따라갈까 보다."}
{"doc_id": "45_4", "text": "하루 종일 피땀을 흘리고 집으로 돌아오는 평화의 노래다.\n그들이 지은 곡식은 어슬렁어슬렁 피어오른다.\n올해는 대풍년이다.\n그러나 그들이 죽을힘을 다하여 지은 농사는 가을이 되며 다 빼앗기고 조밥 한술 먹기가 어려울 것이다.\n마치 목장에서 기르는 소와 같다.\n양과 같다.\n돼지와 같다.\n그들은 어떤 특수계급 사람들에게 부려지기 위하여 살아 있다.\n털과 젖과 고기를 제공하기 위하여 살아 있다.\n단지 노력과 털과 고기와 젖을 목자에게 제공하기 위하여 목자가 주는 양식을 먹고 생을 연장하여 가는 소와 양과 돼지와 무엇이 다름이 있을 것이냐?\n형철이는 이런 의미의 말을 혜경이에게 건네고,\n\"그러므로… 혜경 씨! 저는 대학을 고만 나오려 합니다.\"\n\"왜 그러세요? 그러고서도 우리들은 더 배워야 하지 않아요?\"\n혜경은 어여쁜 눈에 비창한 빛을 띠고 형철이를 바라보며 그의 답변을 요구하였다.\n\"물론 그렇습니다. 그러나 우리 동족 간에 대학 나온 사람이 몇 사람이나 되는 줄 알아요? 또 전 판 닦지! 무식한 사람이 얼마나 되는 줄 압니까? 우리들은 영웅심리로 소수의 무리가 만든 이론으로 대중을 이끌고 나가기는 벌써 어리석다는 것을 알았습니다.\"\n차츰차츰 그의 말 구조에는 열이 올라왔다.\n\"마르크스니 레닌이니 다 무엇입니까? 벌써 지금은 그전 사람들의 이론으로 싸울 시대는 지났답니다. 대중은 창자를 쥐고 그들의 주린 것을 참고 있습니다. 우리들도 그들의 하나이겠지요. 어서 나도 그들과 같이 싸워야 할 것을 요즘 와서 더욱더욱 느끼게 됩니다.\"\n그럭저럭 말하는 동안에 세 사람은 송천 동네에 다다랐다.\n어슬어슬 어두운 공기를 깨뜨리고 예배당 종소리가 처량히 들린다."}
{"doc_id": "45_5", "text": "어려서부터 종교 속에서 자란 혜경은 자연히 머리가 수그러지며 묵도를 올리게 되었다.\n창으로 흐르는 불빛은 점점 완연하다.\n그들은 서로 집으로 헤어졌다.\n여름방학도 이럭저럭 어느덧 지나버리고 형철이와 혜경이도 다시 서울로 올라왔다.\n벌써 가을의 첫걸음은 내밟은 서울도 요새는 저녁에는 좀 선선함을 깨닫게 한다.\n따라서 형철의 가슴속에는 남몰래 복잡한 번민과 싸우기 시작한다.\n학교서 나오면 형철이는 정신없이 청량리 벌로 헤맨다.\n그는 문득 발밑에서 우들우들 춤추고 있는 들국화를 물끄러미 들여다보다가, 그것을 꺾어 또다시 들여다보다가 그만 화나는 것같이 비비어 팽개치고 만다.\n그리고 또 걸어간다.\n그는 혜경을 생각한다는 것보다도 그의 앞길을 채잡지 못하고 갈림길에 서서 방황하는 까닭이었다.\n사람이 한 번 무한히 길고 긴 우주의 생명 가운데서 티끌만 한 생명을 얻어가지고 이 세상에 나오는 것이다.\n나는 그 생명조차 거지의 생명, 불우의 생명을 얻고 나온 몸이 아니냐?\n나는 법률을 배워 결국 무엇을 하려 하느냐?\n가령 고등문관 시험에 패스되어 소위 고등관이 된다고 하여 보자.\n그러면 그것이 무엇이 명예스러우며 또 기쁠 것이냐?\n오히려 수치일 것이다.\n또 만일 변호사가 된다고 하여 보자.\n그리고 사회를 위하여 교수대에 오르는 용감한 투사의 변호인일망정 하여 본다고 하자.\n그러나 그 변호가 무슨 큰 힘이 있으리오.\n또 돈을 힘껏 모아 갑부가 되어 본다고 하자.\n이것은 불가능할 것이며 또 된다고 하여도 시원할 것이 무엇이냐?\n도리어 못사는 동족을 위하여 미안할 것이다.\n그러므로 나는 사회를 위하여 용감하여져야 할 것이다.\n의미 있고 아름다운 인생의 꽃을 피워야 할 것이다.\n이것이 사람다울 것이다.\n그러나… 가만히 있자."}
{"doc_id": "45_6", "text": "나에게는 이것을 감행할 용기도 없고 준비도 없지 않으냐?\n결국 갈림길에 선 몸이다.\n바른편 길로 가야 하겠느냐?\n왼편 길을 걸어야 하겠느냐?\n서산에 지는 해는 나의 발길을 재촉한다.\n형철이는 이런 번민과 싸울 수밖에 없었다.\n그의 머릿속은 오직 의문 뿐으로만 꽉 차고 말았다.\n그날 밤이다.\n형철이가 잠을 자려고 전깃불을 끄고 자리에 누웠다.\n창으로 흐르는 달빛은 베개 밑을 고요히 찾아준다.\n요즘 며칠 동안 그는 잠을 자지 못하고 밤이 되면 번민과 고통으로 애만 쓰는 것이었다.\n그날 밤도 어지럽게 된 머리를 좀 쉬어보려고 일찍 자리에 누웠다.\n역시 그는 잠들 수가 없었고 신경은 삼 오라기 모양으로 가츨하게 피어오를 뿐이다.\n그는 할 수 없이 다시 일어났다.\n솔솔 불어오는 가을바람에 창문에 그림자를 지으며 나뭇잎은 술렁술렁 떨어진다.\n이럴 때마다 형철이에게 좋은 동무가 되어주는 만돌린을 끌어당겨 그는 옆에 슬쩍 낀다.\n그의 손가락은 저절로 줄 위에서 흔들리고 있다.\n그러나 극서은 극도로 착란된 그의 마음을 위로하기에는 너무나 빈약하였다.\n그는 다시 만돌린을 구석으로 되는대로 밀어 던지고 머리 위까지 이불을 푹 뒤집어썼다.\n그는 잠들기 위하여 하나둘 셋 넷… 오천까지 헤었으나 역시 효력이 없었다.\n그 이튿날 아침에 형철이는 무거운 머리로 일어났다.\n거울을 들여다보니 눈알에는 얼기설기 핏줄이 얽매여 있고 얼굴은 몹시도 창백하다.\n그가 조반상을 물려 놓고 학교에 가려고 문밖에 나서니 일본군들이 낫, 창을 총 끝에 끼워 메고 일 소대가량 저벅저벅 발걸음을 맞추어 지나간다.\n참 남아의 할 일이로다.\n얼마나 용감하냐!\n이날은 군대 연습 날이다."}
{"doc_id": "45_7", "text": "그들은 병영으로부터 거리까지 넘쳐 오락가락한다.\n가두에서 청결통 뒤짐하는 일본 거리까지라도 웃는 낯으로 그들을 맞는다.\n그렇다!\n아니다.\n나도 총 끝에 창을 끼워 달고 한 병졸이 되어 그 가운데에 섞여 의기양양하게 충충 걸어갈 것이다.\n그러나 나는… 필부의 용맹이라고 조롱을 받을 외에는 다른 것이 더 없는 것이다.\n참 가련한 인생이 아니냐?\n형철이와 지나치던 사람들은 가끔 형철에게 마주치고 그를 힐끔힐끔 바라보며 간다.\n형철이는 머쓱 서서 머리를 좌우로 두어 번 끼웃끼웃하다가 무엇을 해득한 지 끄떡끄떡하고 또 걸어간다."}
{"doc_id": "45_8", "text": "어떤 날 형철이가 학교로부터 돌아오자, 그의 책상 위에는 편지 한 장이 떨어져 있었다.\r\n얼핏 들어보니 그의 집에서 올라온 편지였다.\r\n반가이 피봉을 뚝 떼고 보니 참 놀라지 않을 수가 없었다.\r\n형철이의 가족은 아버지 어머님 은숙이 그리고 자기까지 네 식구다.\r\n그는 자기네 토지를 가진 대농가로 그 동리에서는 남부럽지 않게 산다.\r\n그러나 그의 아버지는 외아들 형철이를 끝까지 공부시키기 위하여서는 거지 되기를 그리 헤아리지 않았다.\r\n그러므로 빚은 매해 태산같이 늘어가던 중 갑자기 불경기 바람이 불어 곡가가 털썩 내려진 까닭에 그 빚을 이루 감당치 못하게 되어 이번에 그만 집행을 만났다.\r\n성미가 좀 칼칼한 형철이의 아버지는 결국 그곳에서 살기 싫다 하여 만주 영고탑 어떤 친척을 의지하고 떠나게 되었으니 곧 내려오라는 그의 아버지의 편지였다.\n그동안 아버지가 이런 내용이나마 그 아들에게 비추어 두었더라면 그리 놀라지도 않았을 것이나 혹 공부에나 방해될까 염려한 그 아버지는 그 아들에게 그런 기색조차 보이지 않았다.\n형철이는 그 편지를 뚫어져라 하고 되짚어 읽어보았으나 틀림없이 곧 내려오라는 편지였다.\n한동안은 정신없이 그 편지를 쥐고 서 있던 형철이의 얼굴에는 무슨 결심이나 한 듯이 비창한 빛이 떠오르며 눈망울은 분노에 타오르는 것 같았다.\n\"잘 되었다 잘 되었다. 이제야 바로 나의 길을 잡게 되었다. 벌써 잡아야 했을 것이지…. 나는 반드시 약자였으며 나의 힘으로 나의 길을 잡아 나아갈 용기가 없었다.\"\n그는 주먹을 부르쥐고 부르짖다가 홱 그 편지를 책상 위에 힘껏 메치었다.\n창문에 불리는 바람은 간혹 울컹거리는 소리를 두고 창호지에 솔솔 눈을 뿌린다.\n방안에는 시계 소리가 땡땡 들릴 뿐….\n남산 조선신궁 앞 넓은 마당에서 번쩍이고 있는 전등불은 산들산들 겨울의 감정을 더욱 일으키고 있다.\n그 광선에 펄펄 날아드는 눈은 여름밤 등불에서 죽음의 길을 다투고 있는 하루살이 모양이다.\n그곳을 지나치는 형철이와 혜경이는 눈 위에 긴 그림자를 끌고 남대문을 향하여 천천히 층층대를 내려온다.\n남산을 중심으로 오색 불빛 밑에 각선으로 묘사된 현대적 건물은 확실히 대도시를 표징 한다.\n북악산 밑 백악관도 어둠 속으로 뚜렷이 그 거체를 나타내고 있다.\n그러나 그 주위는 황막한 광야 모양으로 어두컴컴한 가운데에 다만 여기저기 벌려있는 불자루가 껌벅이고 있는 것이 도리어 슬플 뿐이다.\n형철이와 혜경이는 발길을 멈추었다.\n\"혜경 씨! 이같이 추운데 저를 위하여 여기까지 와 주시니 참 감사합니다. 또 기숙사에 계시는 몸이니 어서 가셔야 하겠지요.\"\n혜경은 \"아니요\"하는 말을 겨우 내치며 고개를 떨어뜨리고 섰을 뿐이다."}
{"doc_id": "45_9", "text": "혜경이를 바라보고 있던 형철이는 한숨을 한 번 푹 쉬고 다시 말을 계속한다.\n\"저는 이 땅에 있지 못하고 나아가나 혜경 씨는 끝까지 우리 땅을 지켜주십시오. 꾸준히 지켜주십시오. 이것이 최후의 부탁입니다.\"\n여기까지 말한 형철에게는 북악산 밑으로 오글오글하는 현상을 지금 눈앞에 보여주는데 경성이 조선의 축도로 보였다.\n잠깐 침묵이 계속되었다.\n전차 소리 택시 소리는 요란히 들린다.\n고개를 숙이고 있던 혜경이는 무엇을 결심한 듯이 고개를 들고 형철이를 바라보다가…\n\"저도 같이 가겠어요.\"\n그는 뚜렷이 말하였다.\n\"…?\"\n형철이는 자기의 귀를 의심하였다.\n그리고 그의 가슴은 술렁술렁 끓어 올라올 뿐이었다.\n혜경이의 두 눈에서 넘치는 눈물은 어여쁜 얼굴에 두 줄을 그리고 흐른다.\n흐르고 또 흐른다.\n형철이는 혜경이에게로 한 걸음 가까이 다가서며 대담히도 혜경이 어깨에 두 손을 올려놓았다.\n\"오! 당신도 역시 여성이었습니다그려! 아직 나에게는 오직 우정만으로 대하여 주는 줄만 알았더니… 역시….\"\n\"네! 당신의 영원한 동무요, 또 아내가 되기를 바랐던 것이외다.\"\n\"그러셨습니까? 사랑의 불은 내 가슴속에서만 타는 줄 알았습니다. 그러나 나와 같이 불행한 사람을 따르지 마시오.\"\n형철이의 말은 몹시 떨렸다.\n\"우리에게 행복이 어디 있겠습니까? 또 나는 행복을 좇는 사람이 아니랍니다.\"\n혜경이의 마음은 이제는 대담하여지고 말에는 아무 거침이 없었다.\n\"그러나 모든 것을 이지로 해결할 것이 아닙니까? 나는 당신을 데리고 갈 형편이 못 되고 당신도 나를 좇을 경우가 아니니, 어서 공부나 부지런히 하시고 이후에 훌륭한 모성이 되어주며, 또 씩씩한 일꾼이 되어주시는 것을 끝까지 바라며, 따라서 이것이 오로지 저를 위하는 것으로 생각하겠습니다.\""}
{"doc_id": "45_10", "text": "그들이 말할 때마다 뿜는 입김은 불빛에 완연히 보인다.\n다시 발길을 옮기기 시작한 그들은 남대문을 썩 지나 어느덧 경성역까지 걸었다.\n남으로부터 올라오는 급행열차는 경성역 구내로 미끄러져 들어온다.\n얼음으로 백화를 조각한 차창을 떠올려 밀고 머리를 내밀은 형철이와 플랫폼에 선 혜경이와의 사이에는 무거운 침묵이 계속되고 그들은 서로 바라보고만 있을 뿐이었다.\n간혹 뱃속으로부터 올라오는 긴 한숨을 서로 바꾸며… 그것은 영원히 보지 못할 그들의 운명을 두려워하는 탄식일 것이었다.\n돌연히 \"삑\" 하는 기적소리가 나자, 기차의 바퀴는 구르기 시작하였다.\n그때 형철이와 혜경이는 서로 손을 쥐었다 놓았다.\n\"안녕히 가세요.\"\n\"평안히 가세요.\"\n차창으로 번쩍번쩍 흐르는 불빛을 통하여 보이는 조는 사람, 무엇을 먹는 사람, 신문 보는 사람, 밖을 내다보는 사람들이 휙휙 눈앞을 지나갈 때 후끈후끈 썩은 공기는 코밑을 스친다.\n혜경이는 얼마간 기차를 따르다가 그만 발길을 멈추고 섰다.\n형철이의 얼굴은 컴컴한 어둠 속으로 사라져 버리고 나중에는 발차 레일 램프조차 보이지 않게 되었다.\n혜경이의 전신의 피는 머리 위로 치밀어 올라오고, 다리가 훌훌 떨리는 그는 그만 그곳에 쓰러질 듯하였다.\n겨우 두 다리를 힘껏 디디며 두 손으로 얼굴을 가리고 정신을 가다듬은 혜경이는 비로소 얼굴이 화끈하여지며 눈물이 앞을 가림을 깨달았다.\n불빛은 얼숭얼숭해져 이리저리 긴 꼬리를 내고 앞을 지나치는 사람들의 떼는 흐르는 어떤 큼직한 유동체로밖에 안 보였다… 형철이가 없는 경성은 이제부터 혜경이에게는 그만 무의미한 경성이 되고 말았을 것이다.\n방춘의 희망에 춤추던 혜경이의 가슴속은 돌연히 낙엽이 훌훌하는 쓸쓸한 가을이 되고 말았을 것이다."}
{"doc_id": "45_11", "text": "형철의 네 식구가 만주로 떠난 그날이었다.\n어젯밤에 내려부은 함박눈은 온 세상을 희게 하고 말았다.\n나뭇가지에 핀 눈은 훌훌 떨어진다.\n동쪽 하늘에 높이 뜬 해는 눈 위에 그 빛이 반사되어, 사람의 눈을 찌르는 듯이 찬란한 광채를 내고 있다.\n저편 언덕 위에서 먹을 것을 찾고 있던 까마귀 한 쌍은 앞산으로 날아간다.\n송천서 수교역까지는 육로 일백삼십 리다.\n그 역에서야 비로소 기차를 타게 된다.\n그러므로 그들은 그곳까지 달구지로 떠나게 되었다.\n낮에 떠나는 것은 남 보기에 창피할 듯하여 그날 밤에 떠나려 모든 준비를 다 하여 놓았다.\n달구지는 두 대인데 한 차에는 가구를 약간 실어놓고 또 한 차에는 사람이 타고 가기 위하여 그 위에다 삿잎으로 둘러 집 모양으로 만들었다.\n그것을 앞마당에 놓고 물끄러미 보고만 서 있는 형철이의 가슴은 몹시도 쓰리다.\n그때 혜경의 얼굴이 그 머릿속을 힐끗 지나친다.\n눈앞에 보이는 아름다운 강산과 정든 향토도 아주 오늘로 하직이다.\n형철이는 만돌린을 타며 서산에 푹 잠겨 드는 붉은 햇발을 바라본다.\n흰 눈에 파묻힌 오막살이 굴뚝에서는 검은 연기가 꾸불꾸불 올라온다.\n달구지에 몸을 실은 형철네 네 가족은 짐 실은 달구지를 앞세우고 눈 위에 두 줄기 바퀴 자국을 내며 송천 동네를 뒤로, 앞으로 휙휙 소리를 지르며 길가에 선 나뭇가지를 지나치는 바람에 눈은 연기같이 불린다.\n사면은 막막하다.\n오직 집집의 창문이 벌겋게 여기저기 뚜렷이 보일 뿐이다.\n검은 하늘에서 반짝이는 찬별… 그중의 하나가 긴 꼬리를 끌고 사라진다."}
{"doc_id": "45_12", "text": "그때 먼 곳으로 들리는 컹컹 짖는 개소리가 더욱 슬프다.\n형철이는 비스듬히 누워 무엇이라고 할 것 없이 복잡한 생각에 눈을 감고 있다.\n형철이의 아버지는 퍽퍽 담배만 피우고 있다.\n또 그의 어머니와 은숙이는 묵묵히 앉아 있다.\n…그 적막을 깨뜨리고 덜걱덜걱 굴러가는 수레바퀴 소리에 따라 그들의 몸은 좌우로 움직이고 있을 뿐이다.\n구르고 또 굴러가는 수레바퀴가 장연읍을 지나칠 때 새벽닭은 재재 운다.\n넓은 길 좌우로 늘어선 집은 죽은 듯이 잠들었고 거리에는 한 사람도 보이지 않았다.\n… 세상이 넓다고 하여도 우리 네 식구를 용납할 곳이 없다고 하는 생각에 형철의 가슴은 몹시도 아팠다.\n그때 읍은 다 지나치고 또다시 고요한 비탈로 소 방울 소리를 내며 돌아간다.\n형철이는 무심히 만돌린을 꺼내어 타고 있었다.\n… 그리고 그는 은숙이를 돌려다 본다.\n\"은숙아! 노래 좀 불러다오, 즐거운 노래 좀 불러다오 슬픈 노래는 싫다… 어서 즐거운 노래 좀 불러다오!\"\n천진하고도 죄 없는 어린 은숙이는 어여쁜 입을 열어 노래를 부르기 시작한다.\n형철이의 손가락은 만돌린 줄 위에서 흔들리고 있다.\n은숙이의 노래가 끝나기도 전에 형철이는 만돌린을 휙 집어 메치고 말았다.\n만돌린은 산산이 부서졌다.\n깜짝 놀란 은숙이는 무슨 영문인지도 모르고 눈이 둥그레지며 어머님 곁으로 바짝 다가앉는다.\n형철이는 이같이 부르짖었다.\n주먹을 부르쥐고…\n\"여기 무슨 미련이 남아서 또다시 이것을 가지고 오던 것이냐? 나의 손은 지금 줄 위에서 춤출 때가 아니다. 나에게 남은 것은 오직 돌진뿐이다.\"\n새벽의 찬바람은 몸에 스며든다.\n동은 벌겋게 떠오른다."}
{"doc_id": "45_13", "text": "그 후 형철이는 작년 여름 ××에서 총살을 당하였고, 혜경이는××사건으로 지금 ××감옥에서 복역 중이다."}
