{"doc_id": "46_0", "text": "끝없는 바다 낯에 지척을 모르게 흐르던 안개는 다섯 점이 넘어서 걷히기 시작하였다.\n뿌연 찬 김이 꽉 찬 방안같이 몽롱하던 하늘부터 멀겋게 개더니 육지의 푸른 산봉우리가 안개 바다 위에 뜬 듯이 우뚝우뚝 나타났다.\n이윽하여 하늘에 누릿한 빛이 비치는 듯 마는 듯할 때는 바다 낯에 남았던 안개도 어디라 없이 스러져 버렸다.\n한강환은 여섯 시가 넘어서 알섬을 왼편으로 끼고 유진 끝을 지났다.\n여느 때 같으면 벌써 항구에 들어왔을 것이나 오늘 아침은 밤사이 안개에 배질하기가 곤란하였었으므로 정한 시간보다 세 시간가량이나 늦었다.\n안개가 훨씬 거두어진 만경창파는 한없는 새벽하늘 아래서 검푸른 빛으로 굼실굼실 뛰논다.\n누른 돛 흰 돛들은 벌써 여기저기 떴다.\n그 커다란 돛에 바람을 잔뜩 싣고 늠실늠실하는 물결을 좇아 둥실둥실 동쪽으로 나아가는 모양은 바야흐로 솟아오르는 적오나 맞으려고 가는 듯이 장쾌하였다.\n여러 날 여로에 지친 손님들은 이 새벽 바다를 무심히 보지 않았다.\n먼 동편 하늘과 바다가 어울린 곳에 한일자로 거뭇한 구름 장막이 아른아른한 자줏빛으로 물들었다.\n그것도 한순간 다시 변하는 줄 모르게 연분홍빛으로 물들었다.\n그 분홍 구름이 다시 사르르 걷히고 서너 조각 남은 거무레한 장밋빛으로 타들더니 양양한 벽파 위에 태양이 솟는다.\n태연자약하여 늠실늠실 오르는 그 모양은 어지러운 세상의 괴로운 인간에게 깊은 암시를 주는 듯하였다.\n아직 엷은 안개가 흐르는 마천령 푸른 봉우리에 불그레한 첫 빛이 타오를 때 검푸른 바다 전면에는 금빛이 반득반득하여 눈이 부실 지경이다."}
{"doc_id": "46_1", "text": "침묵과 혼탁이 오래 흐르던 세계는 장엄한 활동이 시작되는 세계로 한 걸음 한 걸음 가까워졌다.\n배는 해평 앞바다를 지나갔다.\n추진기 소리는 한풀 죽었다.\n쿵 덩 쿵 덩 하고 온 배를 울리던 소리가 퍽 가늘어져서 밤사이 풍랑에 지친 피곤을 상징하는 듯하였다.\n한풀 싱싱하여서는 남들이 수질 하는 것을 코웃음 치던 김 소사도 이번에는 욕을 단단히 보았다.\n어제 석양 청진서 떠날 때부터 사납던 풍랑은 밤이 깊어 갈수록 더 심하였다.\n오전 세 시쯤 하여 명천 무수 끝을 지날 때는 뱃머리를 쿵쿵 치는 노한 물소리가 세차게 오르내리는 추진기 소리 속에 더욱 처량하였다.\n닥쳐오는 물결에 배가 우쩍뚝하고 소리를 내면서 번쩍 들릴 때면 몸을 무엇으로 번쩍 치받아 주는 듯하였다가도 배가 앞으로 숙어지면서 쑥 가라앉을 때면 몸을 치받아 주던 그 무엇을 쑥 잡아 뽑고, 깊고 깊은 함정에 휘휘 둘러 넣는 듯이 정신이 아찔하고 오장이 울컥 뒤집혔다.\n메슥메슥한 페인트 냄새와 퀴지근한 인염에 후끈한 선실에는 신음하는 소리와 도르는 소리와 어린애 울음소리가 서로 어우러져서 수라장을 이루었다.\n사람의 낯은 희미한 전등 빛에 창백하였다.\n뽀이들은 손님들 출입을 주의시킨다.\n괴로움과 두려움의 빛이 무르녹은 이 속에서도 술이 얼근하여 장타령 하는 사람도 있다.\n김 소사는 그렇게 돌지는 않았으나 꼼짝할 수 없이 괴로웠다.\n그렇게 괴로운 중에도 손녀의 보호에 조금도 태만치 않았다.\n손녀 몽주가 괴로워서 킥킥 울 때마다 늙은 김 소사의 가슴은 칼로 빡빡 찢는 듯하였다.\n그것은 수질에 괴로워하는 것이 가여운 것보다,\n\"엄마- 젖… 엄마 젖….\""}
{"doc_id": "46_2", "text": "하고 어디에 가 있는지도 모르는 어미를 찾는 때면 얼마나 안타까운지 알 수 없었다.\n\"쉬- 울지 말아라! 몽주야 울지 마라. 울면 에비 온다. 엄마는 죽었다. 자- 내 젖 먹어라.\"\n하고 시들시들한 자기 젖을 몽주의 입에 물려주었다.\n몽주는 그것을 우물우물 빨다가도 젖이 나지 않으면 또 운다.\n젖 못 먹는 그 울음소리는 애틋하였다.\n이렇게 애를 쓰다가 먼동이 트기 시작하여서 물결이 자는지 배가 덜 뛰놀게 되니 몽주는 잠이 들었다.\n그 바람에 김 소사도 잠이 들었다.\n죽어서 진토가 되어도 잊지 못할 원한을 품은 김 소사에게는 잠도 위안을 못 해주었다.\n잠만 들면 뒤숭숭한 꿈자리가 그를 볶았다.\n무슨 꿈인지 깨면 기억도 잘 안 나는 꿈이건만 머리는 귀신의 방망이에 맞은 것처럼 늘 휑하였다.\n깨면 끝없는 걱정, 잠들면 흉한 꿈 이러한 것이 늙은 그를 더욱 쪼그라지게 하였다.\n그는 늙은 자기를 생각할 때마다 의지 없는 손녀를 생각지 않을 수 없었다.\n\"뚜-.\"\n맹렬하게 울리는 기적 소리에 김 소사는 산란한 꿈을 깨었다.\n그는 푹 꺼진 흐릿한 눈을 뜨는 대로 품에 안은 손녀를 보았다.\n낯이 감실감실하게 탄 몽주는 싹싹 자고 있었다.\n그 불그레한 입술을 스쳐 나드는 부드러운 숨결을 들을 때에 김 소사의 가슴에는 귀엽고 아쉬운 감정이 물밀듯이 일렁일렁하였다.\n그는 부지불식간에 손녀를 꼭 안으면서 따뜻한 뺨에 입 맞추었다.\n그는 거의 열광적이었다.\n그의 눈에는 웃음이 그득하였다.\n웃음이 흐르던 눈에는 다시 소리 없는 눈물이 괴었다.\n그는 코를 훌쩍 들어 마시면서 머리를 들어 선실을 돌아보았다.\n똥그란 선창으로 아침 빛이 흘러들었다."}
{"doc_id": "46_3", "text": "붉고 따뜻한 그 빛은 퍽 반가웠다.\n어떤 사람은 꼼짝하지 않고 누워 있고 어떤 사람은 짐을 꾸리고 어떤 사람은 갑판으로 나가느라고 분주 잡담하였다.\n김 소사는 손녀에게 베였던 팔을 슬그머니 빼고 대신 보꾸러미를 베여 주면서 일어섰다.\n일어 앉은 그는 휑한 머리를 이윽히 잡았다.\n\"어-ㅁ마 어-ㅁ마-. 애….\"\n몽주는 몽툭한 주먹으로 눈, 코, 입 할 것 없이 비비고 몸을 틀면서 울었다.\n\"응 어째 우니? 야! 몽주야 할머니 여기 있다. 울지 마라. 일어나서 사탕 먹어라. 위-차.\"\n김 소사는 웃으면서 손녀를 가볍게 번쩍 일으켜 앉혔다.\n\"으응-애… 애….\"\n몽주는 몸을 틀고 발버둥을 치면서 손가락을 입에 물고 비죽비죽 울었다.\n따뜻한 품을 그려서 우는 그 꼴을 볼 때 김 소사의 늙은 눈은 또 젖었다.\n\"야! 어째 이러니? 쉬- 울지 마라. 울면 저 일본 영감 상이 잡아간다.\"\n김 소사는 몽주를 안으면서 저편에 앉아서 이편을 보는 일본 사람들을 가리켰다.\n몽주는 눈물이 글썽글썽한 눈으로 그 일본 사람을 돌아다보더니 울음을 뚝 그치고 흑흑 느꼈다.\n일본 사람은 빙그레 웃으면서 과자를 집어서 주었다.\n\"영감 상 고-맙소.\"\n김 소사는 과자를 받아서는 몽주를 주었다.\n몽주는 받으면서 거의거의 울려는 소리로,\n\"할머니! 쉬 하겠다.\"\n하면서 일어서려고 하였다.\n\"응 오줌을 누겠니? 어-내 새끼 기특도 한지고.\"\n김 소사는 몽주를 안아서 저편에 집어 내놓았다.\n김 소사는 몽주를 뒤집어서 업고 커다란 보퉁이를 끌면서 번쩍 일어섰다.\n일어서는 바람에 위층 천반에 정수리를 딱 부딪혔다."}
{"doc_id": "46_4", "text": "두 눈에서 불이 번쩍하면서 정신이 아찔하여 그 자리에 거꾸러졌다.\n철창을 머릿속에 꽉 결은 듯이 전후가 캄캄하여 거꾸러진 그 찰나!\n그에게는 아무런 감각도 없었다.\n등에서 괴롭게 버둥거리면서,\n\"엄마… 애…\"\n부르짖는 손녀의 울음소리도 못 들었다.\n얼마 동안이나 되었는지 귓가에 어렴풋이 들리는 울음소리와 누가 몸을 흔드는 바람에 김 소사는 정신을 차렸다.\n누군지 몸을 잡아 일으켜 주었다.\n김 소사는 독한 술에 질렸다 깬 듯이 어질어질하면서 보퉁이를 끌고 승강구 층층다리 곁으로 왔다.\n홑몸으로도 어질어질한 터인데 손녀를 업고 보퉁이를 끌고 층층다리로 올라가기는 어려웠다.\n여러 사람이 쿵쿵 뛰어 올라가는 것을 볼 때마다 혹 보퉁이를 들어 올려 줄까 하여 그네들을 애원하듯이 쳐다보았다.\n그러나 모두 알은척하지 않았다.\n김 소사는 소리 없는 한숨을 쉬었다.\n그 여러 사람에게,\n\"이것 좀 들어다 주시오!\"\n하기는 자기의 지위가 너무도 미천하였다.\n이전에는 어디를 가면 그의 아들 만수가 따라다니면서 배에서든지 차에서든지 \"어머니 어머니\" 하면서 봉양이 지극하였다.\n그가 수질을 몹시 하지 않아도 뒷간으로 간다든지 갑판으로 바람 쐬려고 나가면 만수가 업고 다녔다.\n바람이 자고 물결이나 고요한 때면 만수는 어머니가 적적해하신다고 이야기도 하고 소설도 읽어드렸다.\n그러던 아들 만수는 지금 곁에 없다."}
{"doc_id": "46_5", "text": "김 소사는 이전 같으면 만수에게 의지하고도 휘우뚱거릴 층층다리를 그때보다 더 늙은 오늘날 아무 의지 없이 애까지 업고 보퉁이를 끼고 올라가려는 고독하고도 처량한 자기 신세를 생각하고 멀리 철창에서 고생하는 아들을 생각할 때 온 세상의 슬픈 운명은 혼자 맡은 듯하며 알지 못할 악이 목구멍까지 바싹 치밀었다.\n\"에! 내 신세가 이리될 줄을 어찌 알았을꼬? 망한 놈의 세상도!\"\n그는 멀거니 서서 입밖에 흐르도록 중얼거렸다.\n김 소사는 간신히 끌고 나은 보퉁이를 갑판 한 귀퉁이에 놓았다.\n\"할머니 집에 가자! 응.\"\n등에 업힌 몽주는 또 집으로 가자고 조른다.\n간도서 떠난 지 벌써 닷새째 난다.\n몽주는 차에서와 배에서와 여관에서 늘,\n\"엄마와 아버지 있는 집으로 가자!\"\n하고 할머니를 졸랐다.\n어린 혼에도 옛집이 그리운지?\n\"오오 집으로 간다. 가만있거라 울지 말고.\"\n김 소사는 뱃전을 잡고 섰다.\n갑판에는 승객이 주굴주굴하여 연극장 앞 같았다.\n몹쓸 풍랑에 지친 그네들은 맑은 아침 기운에 새 즐거움을 찾은 듯하였다.\n서로 손을 들어 바다와 육지를 가리키면서 속삭이고 웃는다.\n해는 아침때가 되었다.\n배는 항구에 닿았다.\n닻을 주었다.\n\"성진도 꽤 좋아! 이게 성진이지?\"\n\"암. 그래도 영북에 들어서 개항장으로 맨 먼저 된 곳인데 ….\"\n젊은 사람들이 아침 연기가 떠오르는 성진 시가를 들여다보면서 빙글빙글 웃었다.\n'성진!'\n그 소리를 들을 때 김 소사의 가슴은 새삼스럽게 뿌지지하였다.\n가습에 만감이 소용돌이를 치는 그는 장승처럼 멍하니 서서 휘 돌아보았다.\n육 년이라면 짧고도 긴 세월이다.\n그 사이 밤이나 낮이나 일각이 삼추같이 그리던 고향을 지금 본다.\n그는 참으로 고향이 그리웠다.\n가을과 봄이 바뀔 때마다 이마에 주름이 늘어갈수록 고향이 그리웠다."}
{"doc_id": "46_6", "text": "더욱 천금같이 기르고 태산같이 믿던 아들이 감옥으로 들어가고 하나 있던 며느리조차 서방을 얻어 간 후로 개밥에 도토리처럼 남아서 철없는 몽주를 안고 이집 저집으로 돌아다니면서 밥술이나 얻어먹게 되면서부터는 고향이 더욱 그리웠다.\n그는 그처럼 천애만리에서 생각을 달리던 고향으로 지금 왔다.\n눈에 비치는 것이 어느 것이나 예보던 것이 아니랴?\n'쌍포령'과 '솟방울' 사이에 기와집, 초가집, 양철집이 잇닿아서 오 리는 됨직하게 늘어진 성진 시가며 그 새에 우뚝우뚝 솟은 아침볕이 어우러진 포플라 숲들이며 멀리 보이는 '어살동' 골짜기, 파란 마천령, 예나 조금도 틀림이 없다.\n이따금 흰 연기를 토하면서 성진굽 밑으로 달아나는 기차만 이전에 못 보던 것이었다.\n공동묘지 앞 바닷가 백사장이며 쌍포의 쌍암이며 남벌의 송림이며 의구한 강산은 의구의 정취를 머금었건마는 변하는 인생에 참여한 김 소사는 예전의 김 소사가 아니었다.\n고향 떠날 때는 그래도 검던 머리가 지금은 파 뿌리가 되었다.\n그것은 그렇다 하더라도 고향서는 남부럽잖게 살던 세간을 탕진하고 떠나서 거지가 되어서 돌아오게 되었다.\n그도 그렇다 하더라도 그의 가슴을 몹시 찌르는 것은 아들을 못 데리고 오는 것이었다.\n'아! 내가 무엇 하려고 고향으로 왔나? 이 꼴로 오면 누가 반갑게 맞아 주리라고 왔나?'\n배가 부두에 점점 가까워져 올수록 그의 가슴은 더욱 묵직하였다.\n전후가 망망하였다.\n될 수만 있으면 뱃머리를 돌려서 다시 오던 길로… 아니 어디라 할 것 없이 가고 싶었다.\n그렇게 그립던 고향을 목전에 대하니 내리고 싶지 않았다.\n그렇다고 영영 내리고 싶지 않은 것은 아니었다.\n고향은 그저 사랑스러웠다.\n산천을 보는 것도 얼마간 위로가 된다.\n그러나 첫째 사랑하던 자식이 저벅저벅 밟던 땅을 혼자 밟기는 너무도 아쉬웠다."}
{"doc_id": "46_7", "text": "더구나 몸차림까지 이 모양을 하여서 면목이 많은 고향 거리를 지나기는 너무도 용기가 부족하였다.\n만일 그가 자식을 데리고 금의환향이더라면 어서 바삐 내리려고 애썼을 것이다.\n\"그래도 영 소득이 없는 것은 아니다. 갈 때 없던 몽주가 있으니…. 또 내 아들이 도적질이나 강간하다가 그렇게 안 된 담에야.\"\n그는 이렇게 억지의 위로에 만족하려고 하면서 머리를 돌려서 등에서 쌕쌕 자는 몽주를 보았다.\n더부룩한 몽주의 머리에 뜨거운 볕이 내리쏜다.\n그는 몽주를 돌려다가 앞으로 안았다.\n어린것은 눈을 비주그레 떴다가 감았다.\n그 가무레하고 여윈 몽주의 낯을 볼 때 김 소사의 가슴은 또 쓰렸다.\n\"뚜-\"\n기적은 울렸다.\n바로 정면에 보이는 망양정은 으르릉 반향을 주었다.\n뒤미처 우루룩 씩씩 울컥울컥 닻 주는 소리가 요란스러웠다.\n아침 볕이 몹시 밝게 비취는 부두에는 사람의 내왕이 빈번하다.\n조그마한 경용 발동기선이 폴닥폴닥하고 먼저 들어왔다.\n정복 순사 셋이 앞서고 '하오리' 입고 게다 신은 일본 사람 하나와 두루마기 입은 사람 하나가 뒤따라 올랐다.\n배에 올라온 그네들은 승강제 어구에 서서 '쌈판'으로 내려가는 손님들 행동거지와 외모를 조금도 놓지 않고 주의하여 본다.\n순사를 본 김 소사의 가슴은 또 울렁거렸다.\n그는 순사를 보는 때마다 작년 겨울 일을 회상하는 까닭이었다.\n출찰구에 차표 사러 들어가듯이 열을 지어서 한 사람씩 층층다리를 내려가는 사이에 흰 양복을 입고 트렁크를 든 청년 하나가 끼었다.\n\"어디 있어?\"\n순사와 같이 섰던 두루마기 입은 사람은 지금 내리려는 그 청년에게 물었다.\n\"간도….\"\n그 청년은 우뚝 섰다.\n안경을 스쳐 보이는 그 청년의 눈은 이글이글 하고도 엄숙하였다.\n\"성명은?\""}
{"doc_id": "46_8", "text": "윗수염을 배배 틀어 휘인 두루마기 입은 자는 그 청년을 노려보았다.\n\"김군현이….\"\n엄숙한 청년의 눈에는 노한 빛이 보였다.\n길게 기른 머리가 귀밑까지 덮은 그 청년을 보니 김 소사는 아들 생각이 났다.\n김 소사의 아들 만수도 그 청년처럼 머리를 터부룩이 길렀었다.\n김 소사의 가슴은 공연히 두근두근하였다.\n순사와 형사가 황천 사자같이 무서우면서도 한편으로는 밉살스러웠다.\n또 그 청년이 가엾기도 하였다.\n그러나 뻣뻣한 양을 하는 것이 민망스럽기도 하였다.\n왜 저러누?\n그저 네 네 할 일이지!\n괜히 뻣뻣한 양을 하다가 붙잡혀서 고생할 게 있나….\n지금 애들은 건방지더라….\n이렇게 생각하면 그 청년이 밉기도 하였다.\n그러다가도 아들 생각을 하면 그 청년을 어서 보내 주었으면 하는 생각에 애가 탔다.\n김 소사는 속으로 '왜 저리도 심한 구?' 하고 순사를 원망하며 '저 사람도 부모가 있으면 아직 기다릴까?' 하고 청년의 신세도 생각하였다.\n\"당신은 천천히 내려요.\"\n형사는 저리 가서라 하는 듯이 저편을 가리키면서 그 청년을 보았다.\n그 소리는 그리 높지 않으나 뱃속으로 울려 나오듯이 힘 있었다.\n청년은 아무 대답도 없이 군중을 돌아보고 조소 비슷하게 빙그레하면서 가리키는 데로 가 섰다.\n김 소사는 두근두근하는 가슴을 진정하면서 보퉁이를 끌고 승강제 어구에 이르렀다.\n그는 무슨 큰 죄나 지은 듯이 애써 순사의 시선을 피하려고 하였다.\n\"아 만수 어머니 아니오?\"\n하는 소리에 김 소사는 가슴이 덜컥하고 전신에 소름이 쭉 끼치었다.\n김 소사는 무의식중에 쳐다보았다.\n그것은 돌쇠였다.\n돌쇠는 지금 어떤 청년을 힐난하는 사람이었다."}
{"doc_id": "46_9", "text": "그는 몇 해 전 만수에게서 일본말을 배우던 사람이었다.\n\"오! 이게 뉘긴가? 흐흐.\"\n김 소사는 비로소 안심한 듯이 웃었다.\n그 웃음은 안심한 웃음이라는 것보다 넋이 없는 웃음이었다.\n침침한 어두운 밤에 마굴을 슬그머니 지나던 사람이 무슨 소리에, 등에 찬 땀이 끼치도록 놀라고 나서 그것이 자기의 발자취나 바람 소리에 나뭇가지 꺾이는 소리였던 것을 비로소 깨달을 때 두근거리는 가슴을 만지면서 '흐흐 흐흐' 하는, 그러한 웃음이었다.\n저편에 섰던 일본 사람은 만수 어머니를 보더니 그 돌쇠더러 뭐라고 하였다.\n돌쇠는 뭐라고 대답하였다.\n일본 사람들은 모두 \"아-소-까\" 하면서 김 소사를 한 번씩 보았다.\n김 소사는 더 말하지 않고 내렸다.\n선객을 잔뜩 실은 '쌈판'은 아침 물결이 고요한 부두에 닿았다.\n김 소사가 아들 만수를 따라서 고향을 떠난 것은 경신년 늦은 봄이었다.\n삼일 운동이 일어나던 해였다.\n만수도 그 운동에 한 사람으로 활동한 까닭에 함흥 감옥에서 일개 년 동안이나 지냈다.\n감옥 생활은 그에게 큰 고초를 주었다.\n일개 년이 지나서 신유년 봄에 출옥이 되어 집으로 돌아온 만수는 눈이 푹 꺼지고 뼈만 남은 얼굴에 수심이 그득한 것이 무서운 아귀 같았다.\n그를 본 고향 사람들은 누구나 할 것 없이 놀라지 않을 수 없었다.\n그의 어머니와 누이는 말은 못 하고 눈물만 쫙쫙 흘렸다.\n만수가 돌아와서 며칠은 출옥 인사 오는 사람이 문밖에 끊이지 않았다.\n젊은 패들은 밤이 이슥하도록 만수의 옥중 생활을 재미있게 들었다.\n그러나 형사가 매일 문간에 드나들어서 자유로운 입을 못 벌렸다."}
{"doc_id": "46_10", "text": "누가 무심하게 저촉될 만한 말을 하게 되면 서로 옆구리를 찔러 가면서 경계하였다.\n처음에는 막연하게 나라나라 하였으나 점점 개성이 눈뜨고 또 감옥 생활에서 문명한 법의 내막을 철저히 체험하고 불합리한 사회 역경에 든 사람들의 고통을 뼈가 저리도록 목격함으로부터는 그의 온 피는 의분에 끓었다.\n그 의식이 깊어질수록 무형한 그물에 걸린 고통은 나날이 심하였다.\n그 고통이 심할수록 그는 자유로운 천지를 동경하였다.\n뜨거운 정열을 자유로 펼 수 있을 천지를 동경하는 마음은 감옥에서 나온 후로 더 깊었다.\n그는 그때 강개한 선비들과 의로운 사람들이 동지를 규합하고 단체를 조직하여 천하를 가르보고 시기를 기다리는 무대라고 명성이 뜨르렁하던 상해, 서백리아와 북만주를 동경하였다.\n남으로 양쯔강 연안과 북으로 서 백 리와 눈보라 속에서 많은 쾌한들과 손을 엇걸어서 천하의 풍운을 지정하려 하였다.\n\"건져라. 뼈가 부서져도 이 백성을 건져라. 그것이 나의 양심의 요구요 동시에 나의 의무다.\"\n그는 이렇게 부르짖으면서 주먹을 쥔 때가 한두 번이 아니었다.\n이때 빈곤의 물결은 그에게 점점 굳세게 닥쳐왔다.\n이전같이 교사 노릇이나 할까 했으나 전과자라는 패가 붙어서 그것을 허락지 않았다.\n그의 어머니도 늙어서 잘 벌지 못하였다.\n\"바쁘면 똥통이라도 메지.\"\n그는 어느 때 한 소리지만 고향 거리에서 똥 짐을 지고 나서기는 용기가 좀 부족하였다.\n만수는 드디어 북간도로 가려고 하였다.\n만수가 간도로 가겠다는 말을 들은 김 소사는 천지가 아득하였다.\n김 소사는 일찍 과부가 되고 운경이와 만수의 오누이를 곱게 기르다가 운경이 시집간 후 태산같이 믿던 만수가 만세를 부르고 감옥에 들어가서 일 년이나 있는 사이에 김 소사는 울지 않은 날이 없었다."}
{"doc_id": "46_11", "text": "그러다가 일 년 만에 낯을 보게 되어 겨우 안심이 될락 말락 하여서 '홍우적'이 우글우글한다는 오랑캐 땅으로 돌아올 기약도 없이 가겠다는 만수의 소리를 들은 김 소사의 마음이 어찌 순평하랴.\n김 소사는 천사만탁으로 만류하였으나 만수는 듣지 않았다.\n만수는 어머니의 정경을 잘 이해하였다.\n자기 하나를 위하여 남에게 된소리 안된 소리 듣고 진일 마른일을 가리지 않고 고생한 어머니를 버리고 천애 타국으로 갈 일을 생각할 때면 그 가슴이 쓰렸다.\n\"부모의 은혜를 배반하는 자여! 벌을 받아라.\"\n하는 듯한 소리가 귓가에 쟁쟁 울리는 듯하였다.\n\"성인의 말씀에 충신은 효자의 문에서 구하라!\" 고 하였다.\n부모에게 불효가 되는 것이 어찌 나라에 충신이 되랴?\n아니다!\n아니다.\n온 인류가 태평해야 부모도 있고 나도 있다.\n부모도 있고 나도 있어야 효도도 이루어지는 것이다.\n아! 만수여! '나'여!\n주저치 말아라.\n떠나거라.\n어머니께 효자가 되려거든 인류를 위하라….\n이때 그의 일기에는 이러한 구절이 많았다.\n그는 이렇게 자기의 뜻을 실행하는데 어머니께 대한 은혜도 갚을 수 있다고 생각하였다.\n만수는 어머니의 큰 은혜를 생각하는 일면 어머니 때문에 자기의 꽃다운 청춘을 그르친 것도 생각지 않을 수 없었다.\n김 소사는 만수가 소학교를 마친 후 서울로 보내지 않고 글방에 보내어서 통감을 읽혔다.\n김 소사는 학교 공부보다 글방 공부가 나은 줄로 믿었다.\n그것은 김 소사가 신시대를 반대하는 늙은이들의 말을 믿었음이다.\n그뿐 아니라 만수를 외로이 서울로 보내기는 아까웠다.\n어린것이 객지에서 배를 주리거나 추워서 떨 것을 걱정하는 것보다도 태산같이 믿고 금옥같이 사랑하는 만수와 잠깐 사이라도 이별하기는 죽기보다 더할 것 같았다."}
{"doc_id": "46_12", "text": "앞일을 모르는 김 소사는 천년이고 만년이고 귀여운 아들을 곁에 두고 보고 잘 먹이고 잘 입히고 글방에 보내고 장가들이면 부모의 직책은 다할 줄만 믿었다.\n그러므로 만수는 유학을 못 갔다.\n어린 만수의 가슴에는 이것이 적원이 되었다.\n신문 잡지를 통하여 나날이 보도되는 새 소식을 듣고 소학에서 같이 공부하던 친구들이 서울 가서 공부하는 것을 보거나 들을 때에 동경의 정열에 울렁거리는 만수의 마음은 남의 발아래로 점점 떨어지는 듯한 기운 없고 구슬픈 자기 그림자를 그려 보고 부끄럽고 슬픔을 느꼈다.\n밖에 대한 동경과 번뇌가 큰 그는 안으로 연애에도 번민하였다.\n개성이 눈뜨고 신사상에 영향을 받을 수록 어려서 장가든 처와 정분이 없어졌다.\n공부 못 한 것이라든지 사랑 없는 장가든 것이 모두 어머니의 허물(그는 어떤 때면 이렇게 생각하였다)이거니 생각하면 어머니가 밉고 어머니를 영영 버리고 싶었다.\n그러나,\n\"아니다. 그것은 어머니의 그름이 아니다. 재래의 인습과 제도가 우리 어머니를 그렇게 가르쳤다. 그 인습에 너무 젖은 우리 어머니는 나를 사랑하여서 잘되라고 그렇게 하신 것이다.\"\n그는 이렇게 돌려 생각할 때면 어머니께 대한 실쭉한 마음은 불현듯 스르르 풀리고 눈물이 옷깃을 적셨다.\n이렇게 눈물에 가슴이 끓을 때면 어머니를 저항하고 싶지 않았다.\n그래도 어머니의 명령 아래서 수굿이 일생을 보내고 싶었다.\n그러나 그것은 한순간의 생각이었다.\n자기의 힘을 생각하고 세상을 바라보는 그로서는 어머니의 은혜에 자기의 전인격을 희생할 수는 없었다.\n은혜는 은혜이다.\n은혜로 말미암아 나의 전인격을 희생할 수는 없다 하는 생각이 서로 싸울 때면 그의 고민은 격심하였다.\n그는 어쩌면 좋을지 몰랐다.\n그러던 끝에 그는,"}
{"doc_id": "46_13", "text": "\"나는 모든 불합리한 인습에 반항하려고 한다. 그러니까 하는 수 없이 어머니 사상에 반항한다. 그러나 어머니를 반항하는 것은 아니다.\"\n그는 이렇게 부르짖었다.\n만수는 열여덟 살 되는 해에 이혼하였다.\n인습의 공기에 취한 주위에서는 조소와 모욕과 비방으로 만수의 모자를 접대하였다.\n만수의 어머니는 며느리 보내기가 부끄럽고 원통하였다.\n그러나 아들의 말을 아니 들을 수 없었다.\n그것은 전후 지난 일이 그릇되다는 것을 깨달은 것이 아니라 천금 같은 자식이 그때 심한 심려로 낯빛이 해쓱하여져 가는 것을 볼 때마다 자기의 고기를 찢더라도 자식의 마음을 거슬리지 않으리라 하였다.\n김 소사는 이렇게 생각하면서도 일일이 실행은 못 하였다.\n이혼한 처를 친정으로 보낼 때 만수의 가슴도 쓸쓸하였다.\n죄 없는 꽃다운 청춘을 소박 주어 보내거니 생각할 때 그의 불안은 컸다.\n그러나 불안은 인류가 인류에 대한 사랑에서 노출하는 불안이었다.\n이성에 대한 연애에서 우러나오는 것은 아니었다.\n그러므로 그렇게 동정하면서도 다시 끌어다가 품에 안기는 몸서리를 칠 지경 싫었다.\n이혼만으로서는 만수의 고민을 고칠 수 없었다.\n만수는 어찌하든지 고민을 이기고 사람답게 살려고 애썼다.\n이때 그의 머리에는 희미하나마 자기의 전 인격을 인류를 위하여 바치려는 정신이 일종의 호기심과 아울러 떠올랐다.\n공부에 뒤진 고민과 연애에 대한 번민은 인류를 건지려는 열심히 점점 경향을 옮겼다.\n그 사상은 마침내 무르녹아 그가 감옥 생활을 하게 하고 만주로 향하게 하였다.\n김 소사는 만수를 따라가려고 하였다."}
{"doc_id": "46_14", "text": "\"나도 갈 테다. 어디든지 갈 테다. 나는 이제 너를 보내고는 못 살겠다. 어디를 가든지 나는 나로 벌어먹을 테니 네 낯만 보여다오…. 네 낯만 보면 굶어도 살 것 같다.\"\n김 소사의 말에 만수는 묵묵하였다.\n'아! 어머니는 또 내 일에 방해를 놓으시나?'\n하고 생각할 때 칼이라도 있으면 그 앞에서 어머니를 찌르고 자기까지 죽고 싶었다.\n만수의 가슴에는 연기가 팽팽 도는 듯하였다.\n그러나 \"네 낯만 보면 굶어도 살 것 같다.\" 한 어머니의 말을 생각할 때 가슴이 찌르르하였다.\n\"아아 자식이 오직 그립고 사랑스러우면 그렇게 말씀하시랴? 아! 뱀의 새끼 같은 나는, 소위 자식은 그런 부모를 버리고 가려고 해…. 아니 칼로… 응 윽.\"\n그는 몸을 부르르 떨었다.\n이때 '어서 올려라.' 하고 무서운 악마들이 자기를 교수대로 끌어올리는 듯하였다.\n자기를 위하여 목숨이라도 아끼지 않으려는 그 어머니를 버리고 가면 그 앙화에 될 일도 안 될 듯싶었다.\n만수는 드디어 어머니를 모시고 가기를 결심하였다.\n'선두청' 시계가 아홉 점을 친 지가 오래였다.\n북국 오월의 바닷가 밤은 좀 찼다.\n꺼먼 바다를 스쳐오는 비릿한 바람은 의복에 푸근히 스며든다.\n비가 오려나?\n하늘은 별 하나 보이지 않고 물결은 그리 사납지 않으나 은은한 바닷소리는 기운차게 들린다.\n간간이 '망양정' 끝이 번득할 때면 벌건 불빛이 금포처럼 일자로 바다를 건너서 '유진' 머리까지 비춘다.\n여덟 시 반에 입항한다는 '금평환'은 아직 불빛도 보이지 않았다.\n부두 머리 파란 가스 불 아래 모여든 배 탈 손님들의 낯에는 초조한 빛이 돈다.\n선부들도 벌써 나오고 노동자들도 짐 사리 배에 모여 앉아서 지껄인다.\n만수도 어머니와 같이 이삿짐을 지어서 부두로 나왔다."}
{"doc_id": "46_15", "text": "김 소사의 친구, 만수의 친구 하여 전송객이 이십여 인이나 되었다.\n술병, 과잣값, 담배 상자가 여기저기서 들어온 것이 한 짐 잔뜩 되었다.\n김 소사를 위하여 나온 편은 거의 늙은이들이었다.\n저편 창고 앞에서 담배를 피우면서,\n\"참 섭섭하오.\"\n\"간도가 좋으면 편지하오.\"\n\"우리도 명년에는 간도로 가겠소.\"\n\"우리 큰집에서 간도로 갔는데 만나거든 안부를 전해 주오.\"\n\"간도는 곡식이 흔하다는데?\"\n하는 서두와 조리 없는 말을 서로 주고받으면서 간간이 쓸쓸한 웃음을 웃는다.\n만수의 편은 싱싱하였다.\n거의 이십 전후의 청년들이었다.\n선물로 가져온 술병을 벌써 터져서 나발을 불고 눈에 술기운이 몽롱하여 천지는 자기의 천지라는 듯이 떠드는 판이 말이 이별하니 섭섭한 게 마치 기꺼운 잔치 끝 같았다.\n만수도 많이 못 하는 솜씨에 한잔 얼근하여 기쁜 듯이 빙글빙글하였다.\n\"만수야 잘해라. 어- 나만 오나라. 나만 와 으후….\"\n제일 잘 떠드는 운철이가 비틀거리면서 기염을 토한다.\n\"아, 김 군이 취했다. 하하.\"\n만수는 쾌활하게 웃었다.\n\"자식이 술이라면 수족을 못 쓰는 '게굴등'이 세 병이나 나발 불었으니 흥 저 꼴 봐라.\"\n만수 곁에 선 눈이 어글어글한 순석이는 비틀거리는 운철이를 조롱하였다.\n\"이놈아 내가 세 병을 먹고…. 흥… 세 병 나발 불고 그럴 내가 아니야…. 흥… 그렇지? 만수! 그저 나만 와!\"\n술이 흐르는 듯한 벌건 눈으로 만수를 본다.\n저편 창고 머리에 빙글빙글하고 섰던 기춘이는 급하게 오더니 운철의 옆구리를 찌르면서,\n\"이 사람 정신 차려! 뭐 나오너라 말라 하나? 저기 칼치가 있네!\"\n\"그까짓 갈빗대 찬 것들이 있으면 어때?\""}
{"doc_id": "46_16", "text": "운철이는 바로 잘난 듯이 그러나 나직하게 중얼거리면서 무서운지 저편으로 비츨비츨 간다.\n\"그렇게 도망가는 장력 왜 떠드나? 흐흐흐.\"\n\"그래도 무서운 데는 술이 깨나 봐? 정신 모르는 체하더니 잘만 달아난다. 하하하.\"\n몇 사람이 웃는 바람에 모두 한 번씩 웃는다.\n이때 순사가 그네들 앞을 지나갔다.\n모두 웃음을 뚝 그쳤다.\n엄숙한 침묵이 그 찰나에 흘렀다.\n\"김 군! 편지하게. 자네는 좋은 데로 가네!\"\n돌아섰던 청년들은 거반 한 마디씩 뇌였다.\n이 순간 모두 눈에는 딴 세계를 동경하는 빛이 확실히 흘렀다.\n\"무얼 좋아!\"\n만수는 이렇게 대답은 하면서도 속으로는 기뻤다.\n세상이 다 동경하면서도 밟지 못한 곳을 자기 먼저 밟는 듯하였다.\n저편 부두 머리에 매인 '쌈판' 위에 고요히 섰던 얼굴이 뚜렷하고 노숙하게 보이는 황창룡이는 이편을 보면서,\n\"만수 배가 들오나 보이…. 짐을 단단히 살피게….\"\n주의시키는 그 얼굴에 애수가 흐르는 것을 만수는 보았다.\n황창룡, 김경식, 만수 세 사람은 피차에 지기지우로 허한다.\n경석이는 서울 유학 중에 만세를 부르고 감옥에 들어간 것이 지금 소식이 묘연하다.\n\"위 위-.\"\n돌에 치인 고양이 소리 같은 금평환의 입항 소리는 몽롱한 밤안개 속에 잠긴 산천을 처량하게 울렸다.\n\"응 왔구나!\"\n\"자! 짐을 모두 한곳에 모아 놓지!\"\n여러 사람은 기적 소리 나는 데를 한 번씩 보았다.\n꺼먼 바다 위에 떠오는 총총한 불이 보였다.\n뱃몸은 잘 보이지 않으나 번쩍거리는 불 그 속에 어렴풋이 보이는 뭉클뭉클한 연기.\n마치 저승과 이승의 길을 이어주는 그 무엇같이 김 소사에게 보였다."}
{"doc_id": "46_17", "text": "고동 소리를 들을 때 만수의 가슴도 두근두근하였다.\n어찌하여 두근덕거리는지는 막연하였다.\n만수와 창룡이는 뜨거운 청춘의 피가 뛰는 손과 손을 꽉 잡았다.\n그 순간 피차의 혈관을 전하여 감각되는 맥박은 피차의 가슴에 말로써 표할 수 없는 암시를 해주었다.\n\"경석 형은 언제나 출옥이 될는지?\"\n만수의 낯에는 새삼스럽게 활기가 스러졌다.\n\"글쎄… 아무쪼록 조심해라.\"\n창룡의 소리는 그리 쓸쓸하지 않았다.\n\"내 염려는 말아라! 경석 형이 출옥하시거든 그것을 단단히 말해라. 거기 있다고…. 언제나 또 볼는지 기약이 없구나!\"\n그 소리는 무슨 탄원 같았다.\n\"글쎄 언제나 모두 만나겠는지?\"\n이 두 청춘의 눈앞에는 황연한 미래와 철창에서 신음하는 쪽 빠진 경석의 모양을 그려 보았다.\n떠나는 이의 '잘 있으오!' 소리, 보내는 이의 '잘 가오!' 소리, 부두 머리는 잠깐 침울한 기분에 싸였다.\n김 소사는 고향을 떠나는 것이 슬픈 중에도 아들을 앞세우고 가는 것이 마음에 얼마나 튼튼하고 기꺼운지 알 수 없었다.\n만수도 애오라지 슬픈 가운데도 알지 못할 그 무엇에 대한 만족에 신경이 들먹거렸다.\n만수의 모자는 일주일이 넘어서 북간도 왕창 '다캉재'라는 곳에 이르렀다.\n회령서 두만강을 건너서 '오랑캐령'을 넘어 용정에 다다를 때까지 그네는 다른 나라의 정조를 별로 느끼지 못하였다.\n용정 거리에 들어설 때는 조선 어떤 도회에 들어선 듯하였다.\n푸른 벽돌로 지은 중국집이며 중국 관리의 너저분한 복색이며 짐마차의 많은 것이 다소간 어둑한 호지의 분위기를 보였다.\n그러나 십 분의 아홉이나 조선 사람에게 점령된 용정은 서양 사람이 보더라도 조선의 도회라는 감상을 볼 것이다."}
{"doc_id": "46_18", "text": "강도라 하면 마적이 휘달리는 쓸쓸한 곳인 줄만 믿던 김 소사는 용정의 번화한 물색에 놀랐다.\n그러나 용정을 지나서 왕청으로 들어갈 때 황막한 들과 험악한 산골을 보고는 무서운 생각에 신경이 저릿저릿하였다.\n만수는 이미 짐작한 바이나 실지 목격할 때 \"아아 황막한 벌이로구나!\" 하고 무심중 부르짖었다.\n으슥한 산속에서 중국 사람을 만날 때마다 무서운 생각에 가슴이 두근거렸다.\n군데군데서 조선 사람의 동리를 만나면 공연히 기뻤다.\n조선 사람들은 어느 골짜기나 없는 데가 없었다.\n십여 호, 삼사 호가 있는 데도 있고, 외따로 있는 집도 흔하다.\n거의 쓰러져 가는 초가집에서 중국 사람의 소작인으로 일평생을 지낸다.\n간혹 전지를 가진 사람이 있으나 그것은 쌀에 뉘만도 못하였다.\n그네들 가운데는 자기의 딸과 중국 사람의 전지를 바꾸는 이가 있다.\n그네들은 일본과 중국과의 이중 법률의 지배를 받는다.\n아무런 힘없는 그네들은 두 나라 틈에서 참혹한 유린을 받고 있다.\n그래도 어디 가서 호소할 곳이 없다.\n만수가 이른 왕청 다캉재에는 조선 사람의 집이 일곱 호가 있다.\n그리고 고개를 넘어가나 동구를 나서 일 리나 이 리에 십여 호, 오륙 호의 촌락이 있다.\n산과 산이 첩첩하여 콧구멍같이 뚫어진 골마다 몇 집씩 밭을 내고 들어 산다.\n해 뜨면 땅과 싸우고 날이 들면 쿨쿨 자는 그네는 그렇게 죽도록 벌건마는 겨우 기한을 면할 뿐이다.\n역시 알자는 중국 사람의 손으로 들어가 버린다.\n그네에게는 교육 기관도 없었다.\n그래도 그네들은 내지 있을 때보다 낫다고 한다.\n골과 산에는 수목이 울울하여 몇백 년간이나 사람의 자취가 그쳤던 곳 같다."}
{"doc_id": "46_19", "text": "낮에도 산짐승이 밭에 내려와서 곡식을 먹는다.\n만수는 이십 원 주고 외통집 한 채를 샀다.\n다음 중국 사람의 밭을 도조로 얻었다.\n농사를 못 지어 본 만수로는 도조 맡은 밭은 다룰 수 없었다.\n일 년에 삼십 원씩 주기로 작정하고 머슴을 두었다.\n김 소사는 비록 늙기는 하였으나 젊을 때 바람이 얼마 남았고 어려서 농삿집에서 자란 까닭에 농사라면 잘 알았다.\n보리가 한창 푸른 여름이었다.\n만수는 집을 떠났다.\n이때 만주에서 백 리와 상해 등지에는 독립군이 벌 떼같이 일어나서 그 경계선을 앞뒤에 벌렸다.\n내지로서 은밀히 강을 건너와서 독립군에 몸을 던지는 청년들이 많았다.\n산골짜기에서 나무를 베던 나무꾼이며 밭을 갈던 농군도 호미와 낫을 버리고 독립군에 뛰어드는 이가 많았다.\n남의 빚에 졸려서 독립군에 뛰어든 이도 있었다.\n자식을 보내고 밤낮 가슴을 치면서 세상을 원망하는 늙은이들도 있었다.\n독립군의 세력은 컸다.\n이역의 눈비에 신음하고 살아오던 농민들은 한푼 두푼 모은 돈을 바치고 곡식과 의복까지, 형과 아우와 아들까지 바쳤다.\n백성의 소리는 컸다.\n그 무슨 소리였던 것은 여기 쓸 수 없다.\n만수가 그곳에 들어서 서백리아와 서간도 골짜기로 돌아다닐 때 김 소사의 가슴은 몹시 쓰렸다.\n\"해삼 위에는 신당이 몰리고 구당과 일본 병이 소황령까지 세력을 가졌다.\"\n\"토벌대가 방금 '얼두구' '배채구'에 들어차서 소란하다.\"\n\"벌써 큰 전쟁이 일어났다. 여기도 미구에 토벌대가 오리란다.\"\n이러한 소문에 민심은 나날이 흉흉하였다.\n어떤 사람은 집을 버리고 깊은 산골로 피난을 갔다."}
{"doc_id": "46_20", "text": "이런 소리 저런 꼴을 보고 들으며 만수의 소식을 못 듣는 김 소사의 가슴은 항상 두근두근하였다.\n그의 눈앞에는 총과 칼에 빡빡 찢겨서 선혈이 낭자한 만수의 시체가 어떤 구렁에 가로놓인 듯한 허깨비가 보였다.\n김 소사는 밤마다 정화수를 떠 놓고 북두칠성에 빌었다.\n그는 세상을 원망하였다.\n공연히 독립군을 욕도 하였다.\n세상이 다 망한다고 하더라도 만수 하나만 무사히 돌아온다면 춤을 추리라고도 생각하였다.\n그렇게 생각하면서도 독립 운동을 하는 것이 옳은 일이라 하는 생각도 막연히 가슴에 떠올랐다.\n그는 어떤 때에는 만수가 다니는 곳을 따라다니면서 밥이라도 지어 주었으면 하였다.\n어떠한 고초를 겪든지 만수의 낯만 보았으면 천추의 한이 없을 것 같았다.\n살 같은 광음은 만수가 집 떠난 지 벌써 두 해나 되었다.\n그는 집 떠나던 해, 여름과 초가을은 ✕✕에서 ○○매수에 진력하다가 그해 겨울에는 다시 간도로 나와서 A란 곳에서 △△병과 크게 싸웠다.\n총을 끌고 적군을 향하여 기어 나갈 때나 쾅 하는 소리를 처음 들을 때 그의 가슴은 두근두근하고 몸은 부들부들 떨렸다.\n그는 그때마다,\n\"응! 내가 왜 이리도 못나게 굴까…. 어서 가라. 민족을 위하여 싸우리라!\"\n이렇게 스스로 위로하면서 자기의 두려운 생각을 누가 알지나 않나 해서 곁에 동지들을 슬그머니 보았다.\n긴장한 얼굴에 의지가 역력한 다른 사람의 낯을 보면 자기가 두려워하여 보이는 것이 부끄럽고 동시에 '나도' 하는 용기가 났다.\n동지들과 점점 가까워지고 주위는 긴장한 공기에 죄일 때 말 없는 군중에 엄숙한 기운이 돌고 눈동자는 지휘하는 빛을 따라 예민하고 재빠르게 움직였다.\n이때 만수의 가슴은 천사만념이 폭류같이 엉클어졌다."}
{"doc_id": "46_21", "text": "\"어머니는 나를 얼마나 기다리시나? 자칫하면 어느 때 어디서 이 몸이 죽는 줄도 모르게 죽겠으니…. 내가 죽어라! 어머니는 손을 꼽고 기다리시다가 한 해… 두 해… 세 해…. 이리하여 소식이 없으면 그냥 통곡하시다가 피를 토하고 눈을 못 감으시고 돌아가실 것이다. 아, 어머니! 더구나 타국에서 죽으면 의지 없는 이 고혼이 어데 가서 붙을까? 노심초사하고 집을 뛰어나온 것은 고국에 들어가서 형제를 반갑게 맞으려고 했더니 강도 못 건너고 죽으면 어쩌누? 아, 어찌하여 이 몸이 이때에 났누? 아, 어머니!\"\n그는 이렇게 번민하였다.\n그러나 그는 그 때문에 도망하거나 뛰려고 하지 않았다.\n\"모두 공상이다. 그것은 방안에 가만히 앉아서 생각할 꿈이요 공상이다. 나는 지금 전장에 나섰다. 천애 타국에서 이름없이 죽는다 하여도 역시 명예다. 인류와 어머니를 위한 죽음이다. 이름이란 하상 무엇이냐…!\"\n하고 홀로 총을 쥐고 부르짖을 때면 폭탄을 지고 전쟁터에라도 뛰어들 듯이 용기가 났다.\n이러다가 양 방에서 쏘는 폭탄 소리 총 소리가 산악을 울리고 뿌-연 화약 냄새 속에 빗발같이 내리는 총알이 눈 속에 마른 나뭇잎을 휘두들겨 떨어뜨릴 때면 모두 정신이 탕양하고 어릿어릿하여 죽는지 사는지 내 몸이 있는지 없는지도 의식치 못하고 오직 총만 쾅쾅 쏜다.\n그러다가도 '으아' 하는 소리와 같이 뛰게 되면 산인지 물인지 구렁인지 나무 뿌리인지 가리지 못하고 허둥지둥 달린다.\n이렇게 몇 십 리나 뛰었는지도 모르게 쫓겨 다니다가 조용한 데서 흩어졌던 동지가 보이게 되면 비로소 서로 살아온 것을 치하하고 보이지 않는 사람은 죽은 줄로만 알았다.\n이렇게 시체마저 못 찾는 사람도 있거니와 뛰다가 길을 잃고 눈구렁에 빠져서 얼어 죽고 굶어 죽는 사람도 불소하였다.\n그네들 시체는 못 찾았다.\n누가 애써서 찾으려고도 하지 않았다.\nA촌 싸움 후로 독립군의 세력은 점점 꺾였다.\n독립군은 하는 수 없이 뒷기약을 두고 각각 흩어져서 서백리아 둥지로도 가고 산골에서 사냥도 하고 어린애들 천자도 가르쳤다.\n만수도 하는 수 없이 '나재거우'서 겨울을 났다.\n그 이듬해 봄에 집으로 돌아왔다.\n집으로 돌아온 만수는 곧 장가들었다."}
{"doc_id": "46_22", "text": "처음에는 장가를 들지 않으려고 하였으나 어머니의 애원에 장가를 들었다.\n만수는 장가드는 것이 불만하였으나 어머니를 홀로 두고 다니는 것보다는 나으려니 생각하였으며 동지들도 그렇게 권하였다.\n그는 은근히 한숨을 쉬면서 사랑 없는 아내를 이번에는 의식적으로 맞았다.\n자기의 전인격을 이미 바칠 곳을 정한 그는 연애를 그리 대단히 보려고 하지 않았다.\n그러나 청춘인 그 가슴에 연애의 불꽃이 꺼진 것은 아니었다.\n김 소사는 만수가 자기의 말에 순종하여 장가드는 것이 기뻤다.\n이제는 만수가 낫살도 먹고 고생도 하였으니, 장가를 들어서 내외간 정을 알게 되면 어디든지 가지 않으리라는 것이 김 소사의 추측이었다.\n장가든 후에는 꼭 집에 있으려니 하고 믿었던 만수가 그해 가을에 또 집을 떠났다.\n그때 그의 아내는 배가 점점 불렀다.\n김 소사는 절망하였다.\n장가들어서 몇 달이 되어도 내외간에 희색이 없고 쓸쓸히 지내는 것을 보고 걱정하던 차에 또 집을 떠나니 예기하던 일 같기도 하고 지나간 일이 생각나서 후회도 하였으며 그러다가 만수가 영영 돌아오지 않으면 어쩌나 하여 가슴이 덜컥 내려앉았다.\n만수는 독립군에 가서 있다가 곧 돌아왔다.\n때는 만수가 떠난 겨울에 나은 몽주가 세 살 난 늦은 가을이었다.\n만수는 어디든지 갔다가도 어머니를 생각하고 돌아온다.\n집에 돌아온 만수는 이웃에 새로 설립한 사립 소학교의 교사로 천거되어서 벌써 교편을 잡은 지 일 삭이나 되었다.\n그러나 이때 만수는 '군 삼'이라는 이름으로 변하였다.\n이때는 일본이 남북 만주에 세력을 펴서 독립군을 잡기 때문이었다.\n만수는 오늘 야학교에 가지 않고 이불을 뒤집어쓰고 방에 드러누웠다."}
{"doc_id": "46_23", "text": "이 삼 일 전부터 코가 찡하더니 어젯밤부터는 신열 두통에 코가 메고 재채기가 뜨끔뜨끔 나서 오늘은 교수를 억지로 하였다.\r\n학교에서 돌아오는 데도 등골에 찬물을 끼얹는 듯이 오싹오싹하더니 저녁 후부터는 신열이 더하였다.\r\n아침부터 퍼붓던 눈은 황혼에 개었으나 검은 연기가 엉긴 듯이 무거운 구름은 하늘에 그득 차서 땅에 금방 흐를 것 같다.\r\n산을 덮고 들에 깔린 눈빛에 밤 천지는 수묵을 풀어 놓은 듯이 그윽하다.\r\n앞뒤 골에 인적이 고요한데 바람 한 점 없는 푸근한 초저녁 뒷산으로 흩어 내려오는 부엉새 소리는 낮고 느린 가운데 흐르는 가벼운 여운이 솜처럼 부들부들한 비애를 준다.\r\n이불을 뒤집어쓰고 뜨거운 구들에 등을 붙인 만수는 괴로운 가운데도 알지 못할 회포가 가슴에 치밀고 마음이 뒤숭숭하였다.\r\n그는 이불을 활짝 밀어 놓고 벌떡 일어나 앉았다.\r\n\"몹시 아프오?\"\r\n곁에서 어린것을 젖먹이던 그 아내는 만수를 쳐다보았다.\r\n빤-한 기름불을 멀거니 쳐다보는 만수는 아무 대답도 없었다.\r\n대답을 기다리던 그 아내의 낯빛은 붉었다.\r\n만수의 대답하는 것이 자기를 귀찮게 여기는 듯도 하고 보기 싫으니 가거라 하는 듯이 생각났다.\r\n그렇게 생각나면 만수가 원망스럽고 자기 팔자가 원통스러웠다.\r\n그러나 만수는 그런 것 저런 것 생각하지 않았다.\r\n멀거니 앉은 그는 딴 세계를 눈앞에 그렸다.\r\n그 아내는 자곡지심에 몽주를 안고 돌아누우면서 소리 없는 한숨을 쉬었다.\r\n\"몹시 아프냐? 무얼 좀 먹어야지. 마음을 쑤랴?\"\r\n부엌방에서 담배 피우던 김 소사는 방 사이 문을 열었다.\r\n정주로 들어오는 산뜻한 찬바람이 만수의 정신에 사르르 와 닿는다.\r\n\"아뇨, 무얼 먹고 푸잖아요.\"\r\n만수는 대답하면서 드러누웠다.\r\n불을 껐다.\n다 잠들었다.\n밤이 깊었다."}
{"doc_id": "46_24", "text": "멀리서 우우하던 천뢰 소리가 차츰 가깝게 들린다.\n고요하던 천지에 바람이 건너기 시작한다.\n우우 천둥같이 소리치는 바람이 뒷산을 넘어 골을 스쳐 갈 때면 집은 떠나갈 듯이 으르렁으르렁 울린다.\n어둑한 창대에 쏴- 쏴- 뿌리는 눈 소리는 바닷가의 폭풍우 밤을 연상케 한다.\n천지는 정적에 든 듯이 소리와 소리가 끊는 듯하다가는 또 우우하고 바람이 소리치면 세상은 다시 몇 만 년 전 혼돈으로 돌아가는 듯이 지축까지 흔들흔들 움직이는 듯하다.\n대지의 눈 속에 게딱지같이 묻힌 오막살이들은 숙연한 떠도는 소문 속에 말 없는 공포의 침묵을 지키고 있다.\n비몽사몽간에 들었던 만수는 귓가에 얼핏 지나는 이상한 소리에 소스라쳐 깨었다.\n바람은 그저 처량히 소리를 친다.\n방안에 흐르는 검은 공기는 무섭게 침울하다.\n눈을 번쩍 뜬 만수는 바람 소리 속에 들리는 괴상한 소리에 가슴이 꿈틀하였다.\n그는 머리를 번쩍 들고 창문을 바라보았다.\n마루에서 자던 개가 목이 터지도록 짖으며 뛰어나간다.\n우-하는 바람 소리 속에 처량히 울리는 개 소리를 듣는 찰나!\n전광같이 언뜻 만수의 뇌를 지나가는 힘센 푸른 빛은 만수의 온몸에 피동하는 공포의 전율과 같이 만수의 몸을 광적으로 벌떡 끄집어 일으켰다.\n일어선 만수는 무의식적으로 문고리에 손을 대었다.\n컴컴하던 창문에 불빛이 번쩍하면서 '꽝' 하는 총소리와 같이 몹시 짖던 개는 '으응' 슬픈 소리를 남기고 잠잠하다.\n문고리에 손을 대었던 만수는 저편으로 급히 서너 자국 떼어놓더니 다시 돌아서서 문고리에 손을 댄다.\n창문을 뚫어지게 보는 그의 두 눈에 흐르는 푸른 빛은 어둠 속에 무섭게 빛났다.\n\"문 열어라\""}
{"doc_id": "46_25", "text": "김 소사가 자는 정주문을 잡아챈다.\n모진 바람 소리 속에 들리는 그 소리는 병인에게 내리는 사자의 마음같이 주위의 공기를 무겁게 눌렀다.\n만수는 그네가 누구인 것을 즉각적으로 깨달았다.\n'왔나?'\n속으로 뇌일 때 긴장하였던 그의 사지는 극도로 뛰는 맥박에 힘이 풀렸다.\n\"인제는 잡히나! 응 내가 왜 집으로 왔나?\"\n그는 다시 이를 악물었다.\n그는 부지불식간에, 옆구리에 손을 넣으려고 하였다.\n옆구리에 닿은 손이 거치는 데 없이 쑥 미끄러져 내려갈 때 그는 절망하였다.\n마치 노한 물 위에서 지남침을 잃은 사공의 발하는 그러한 절망이었다.\n\"아! 할 수 없나?\"\n이 순간 그의 머리에는 몇 해 전 옆구리에 차고 다니던 총과 폭탄을 언뜻 그려 보았다.\n그는 문을 박차고 뛰리라 하였다.\n그는 다리에 힘을 단단히 주었다.\n발을 번쩍 들었다.\n\"못 한다.\"\n무엇이 뒤에서 명령하면서 냅다 차려는 다리를 홱 끌어안는 듯하였다.\n그는 들었던 다리를 스르르 놓았다.\n그가 마주 선 방문 앞에도 사람의 두런거리는 소리가 확실히 들린다.\n그는 전신을 부르르 떨었다.\n\"문을 열어라.\"\n\"문이 열리게 해라.\"\n이번에는 일본 사람 조선 사람의 소리가 어울려 들리면서 정주문 방문을 들입다 찬다.\n만수는 거의 경련적으로 어두운 구석으로 뛰어들더니 엎드려서 무엇을 찾는다.\n어둑한 구석에서 빨랫방망이를 집고 우뚝 일어서는 그의 두 눈은 번쩍하였다.\n\"잡혀도 정신을 차리자. 내가 왜 이리 비겁하냐?\"\n속으로 뇌이면서 몽둥이를 꼭 쥐었다."}
{"doc_id": "46_26", "text": "\"한 놈은 죽는다. 내 가족은 지킨다. 아, 그러나 어머니 처자…. 내가 공손히 잡히면 그네를 살린다. 선불을 잘못 걸면 우리는 모두 이 자리에서 가엾은 혼이 된다…. 만일 내가 잡히면 저 식구들은 누구를 믿고 사누? 나도 철장 고형에 신음하다가 나중에 괴로운 죽음을 지을 터이니…. 에! 이래도 죽고 저래도 죽는 바에야….\"\n그는 전신에 강철같이 힘을 주면서 이를 빡 갈았다.\n그는 훨훨 붙는 화염 속에서 헤매는 듯한 자기의 그림자를 눈앞에 보았다.\n그는 또 이를 빡 갈았다.\n자던 몽주는 소리쳐 운다.\n김 소사는 방으로 뛰어 들어오면서,\n\"에구 만수야.\"\n한마디 지르고는 문턱에 걸쳐서 어둠 속에 쓰러졌다.\n목이 꽉 메어서 간신히 소리를 치고 쓰러지는 어머니를 볼 때 만수의 오장은 또 끊어지는 듯하였다.\n\"아! 공손히 잡히리라. 어머니와 처자를 살리리라. 그렇지 않으련들 이 방망이로 무얼 하랴?\"\n그는 방망이를 힘없이 떨어뜨리고 문을 덜렁 벗겼다.\n흥분의 열정에 거의 광적 상태가 되었던 만수는 찰나찰나 옮기는 새에 차츰 자기라는 것을 의식하게 되었다.\n그의 가슴은 좀 고요하였다.\n\"내가 왜 문을 벗겼을까!\"\n문을 벗기고 두어 걸음 물러선 그는 후회하였다.\n그러나 다시 문 열 용기는 나지 않았다.\n\"만수 어서 나서거라. 이제야 독 안에 든 쥐지…. 허허….\"\n밖에서 지르는 소리는 확실히 귀에 익은 소리다.\n만수는 뜻밖이라는 듯이 눈을 굴렸다.\n그 소리에는 조롱의 여운이 너무도 흐른다.\n문을 벗긴 후에도 한참이나 주저 거리더니 웬 자가 방문을 벗겨 잡아 제친다.\n\"꽝\"\n번뜩하는 불빛과 같이 총소리가 방안을 터칠 듯이 울린다.\n구릿한 화약 냄새가 무거운 밤공기에 빛없이 퍼진다.\n\"꿈적하면 이렇게 쏠 테다.\"\n헛총으로 간담을 놀란 자는 이렇게 소리치면서 들어선다.\n이때 파란 회중 전등불이 도깨비불같이 방안을 들어 쏜다.\n한 자가 기름등잔에 불을 켤 때는 십여 명이나 방에 죽 들어섰다."}
{"doc_id": "46_27", "text": "권총을 고여 들고 둘러선 모든 자들 눈에는 검붉은 핏줄이 올올이 섰다.\n이 속에 고요히 선 만수의 가슴은 생사 지역을 초월한 듯이 아주 냉랭하였다.\n여태까지 끓던 열정은 어디로 갔는지?\n몽주는 부들부들 떠는 어미의 가슴에서 낯빛이 까매 운다.\n얼굴이 거무레한 자가 \"빠가\"하면서 어린것의 가슴에 권총을 고여 든다.\n만수 아내는 몽주를 안은 채 그냥 앞으로 엎드린다.\n그것을 보는 만수의 두 눈에서는 불이 번쩍 일어났다.\n\"이놈아 나를 쏘아라.\"\n만수는 부르르 떨면서 그 앞으로 뛰어가려고 한다.\n둘러섰던 자들은 일시에 앞을 막아서면서 만수의 가슴에 권총을 괴여 든다.\n\"흥 한때 푸르던 세력이 어디를 갔니?\"\n한 자는 콧등을 쭝긋하면서 만수의 두 팔에 포승을 천천히 죄인다.\n그 목소리는 아까 밖에서 비웃던 소리다.\n만수는 그자를 쳐다보았다.\n\"악!\"\n거무레한 그 자의 얼굴을 본 순간 만수는 외마디 소리를 질렀다.\n\"흥\"\n그자는 묘소가 그득한 눈으로 청백한 만수를 본다.\n그자는 삼 년 전에 만수와 같이 독립군에 다니던 김필현이다.\n혈기가 왕성한 필현이는 독립군 속에서도 완력 편이었다.\n그는 독립군 제 일 중대 제일 소대 부교로 다니다가 소대장과 권리 다툼 끝에 뛰어나간 후로 이때까지 소식이 없었다.\n그는 만수와 한 군중에도 다녔다.\n만수는 이를 빡 갈면서 핏발선 눈으로 필현이를 보았다.\n이때 정주에서 들어오다가 거꾸러진 김 소사는 일어나면서,\n\"나리님 그저 살려 주시오! 어구! 어구!\"\n하고 끽끽 운다.\n애원의 빛이 흐르는 김 소사의 낯은 원숭이의 낯같이 비열하였다.\n그것을 본 만수는 쓰라린 중에도 민망하였다."}
{"doc_id": "46_28", "text": "\"어머니 그놈들에게 무얼 빌어요! 원수에게 무얼 빌어요….\"\n그 소리는 천 근 쇳덩어리를 굴리듯이 무겁고 세찼다.\n\"이놈아, 어서 걸어. 건방지게.\"\n한 자가 만수의 뺨을 후려 부친다.\n차디찬 바람이 스치는 만수의 뺨은 뜨거운 눈물에 젖었다.\n이때 어떤 자가 굴뚝 머리에 쌓아 놓은 나뭇가지 뒤로 가더니 성냥을 번 듯 긋고 나온다.\n뒷산을 넘어 앞산에 부딪치고 골로 내리쏠리는 바람 소리의 우- 하는 것은 구슬픈 통곡을 치는 듯하다.\n산에 쌓였던 눈은 골에 불려 내리고 골의 눈은 '버덕'으로 불려 나가서 뿌연 것이 눈코를 뜰 수 없다.\n만수를 잡아가는 여러 사람의 그림자는 동남 골짜기 어둑한 눈안개 속에 사라졌다.\n김 소사는,\n\"만수야! 만수야!\"\n통곡하면서 허둥지둥 따라가다가 눈 속에 거꾸러졌다.\n만수의 아내는 이웃에 달려가서 소리를 질렀다.\n전쟁 뒤같이 휑한 만수의 집 굴뚝 머리 나뭇가지에서 반짝반짝하던 불은 점점 크게 번졌다.\n바람이 우- 할 때면 불길이 푹 주저앉았다가 가는 바람이 지난 뒤면 다시 활활 일어선다.\n염염한 불길은 집을 이은 처마 끝에 옮았다.\n우렛소리 같은 바람 소리!\n바닷소리 같은 불소리!\n뿌연 눈보라!\n뻘건 불빛!\n뭉뭉한 연기는 하늘을 덮고 눈에 덮인 골은 벌겋게 탈 듯하다.\n바람이 자면 울타리 두주간 원채 각각 훨훨 타다가 광풍이 쏴- 내리쏠릴 때면 그 불들은 한 곳에 어우러져서 커다란 불덩이 풍세를 따라 우르르 소리친다.\n삽시간에 콧구멍만 한 집은 쿵 하고 내려앉았다.\n쌀도 주간도 깡그리 탔다."}
{"doc_id": "46_29", "text": "무서워서 벌벌 떨던 이웃 사람들도 그제야 하나둘씩 나왔다.\n주인을 잃고 집까지 잃은 생명은 어디로 향하랴?\n만수는 조선으로 압송되어 청진 지방 법원에서 징역 칠 개년 판결 언도를 불복하고 복심 법원에 공소하였으나 역시 징역 칠 개년 언도를 받고 서대문 감옥으로 들어갔다.\n엄동설한에 자식을 잃고 집까지 잃은 김 소사는 며느리와 손녀를 데리고 어느 집 사랑방을 얻어 설을 지냈다.\n이렇게 된 후로 그립던 고향은 더욱 그리웠다.\n고향으로 정 가고 싶은 날은 가슴이 짤짤 하여 미칠 것 같다.\n그러다가도 아들을 수천 리 밖 옥중에 집어넣고 거지꼴로 고향 밟을 일을 생각하면 불길같이 치밀던 망향심은 패배의 한탄에 눌렸다.\n더구나 나날이 '아버지'를 부르는 몽주 모녀를 볼 때면 가긍스러운 감정이 오장을 슬슬 녹였다.\n그는 마음을 어디에다가 의지할 줄을 몰랐다.\n의복도 없거니와 양식이 떨어져서 며느리와 시어미는 남의 집 방아를 찧어 주며 불도 때어주고 기한을 면하였다.\n원래 그리 순순치 않던 며느리는 공연히 생트집 잡는 것과 종알종알하는 것이 나날이 심하였다.\n김 소사에게는 이것이 설상가상이었다.\n하루는 만수 아내가 부엌에서 불을 때다가 무엇이 골이 났는지,\n\"이 망한 갓난년아! 네 아비 따위가 남의 애를 말리더니 너도 또 못 견디게 누구나.\"\n하는 독살스러운 소리와 같이 몽주의 울음소리가 들린다.\n어린것은 송곳에 뿍 찔린 듯이 목청이 찢어지게 소리를 지른다.\n마당에서 눈 속에 묻힌 짚 부스러기를 들추어 모으던 김 소사는 넋 없이 부엌으로 뛰어갔다."}
{"doc_id": "46_30", "text": "치마도 못 얻어 입고 아랫도리가 뻘건 몽주는 부엌 앞에 주저앉은 대로 얼굴이 까맣게 질려서 주먹을 부르르 떨면서 입을 딱 벌렸다.\n\"에구 몽주야 어째 우니?….\"\n김 소사는 벌벌 떨면서 몽주를 안았다.\n\"이 사람아 어린것에게 무슨 죄 있는가?\"\n김 소사는 며느리의 눈치를 흘끔 보았다.\n\"애를 말리는 거야 죽어도 좋지…. 무슨….\"\n하고 며느리는 꽥 소리를 치더니,\n\"이런 망한 년의 팔자가 어디 있누? 시집을 와서 빌어먹으니 에구 실로 기막혀서….\"\n하면서 부지깽이가 부러지라 하고 나무를 끌어서 아궁이에 쓸어 넣는다.\n\"시집을 와서 빌어먹어\" 하는 소리에 가슴이 묵직하고 죄송스러운 듯도 하며 부끄러운 듯도 하여 며느리의 낯을 다시 쳐다 못 보았다.\n이해 이월 그믐 어느 추운 날 새벽이었다.\n\"엄마야! 엄마야!\"\n몽주의 어미 부르는 소리에 눈을 뜬 김 소사는 부-연 눈을 비비면서 아랫목을 보았다.\n먼동이 텄는지 방안이 훤한데 몽주는 홀로 누워서 엄마를 부르며 운다.\n김 소사는,\n\"울지 말라, 엄마가 뒷간에 간 게다.\"\n하면서 몽주를 끌어 잡아당겼다.\n몽주는 그저 발버둥을 치면서 운다.\n눈을 감았던 김 소사는 다시 눈을 떴다.\n방안을 다시 돌아본 김 소사의 마음은 어수선하였다.\n그는 또 눈을 비비면서 방안을 다시 돌아보았다.\n선잠에 흐릿하던 그의 눈에는 의심의 빛이 농후하게 얼렁거린다.\n그는 벌떡 일어나서 아랫목을 또 보았다.\n며느리가 뒷간으로 갔으면 덮고 자던 포대기가 있을 터인데 포대기가 없다.\n김 소사는 치마도 입지 않고 마당에 나섰다.\n쌀쌀한 눈바람은 으스스한 그의 몸에 스며든다.\n그는 사면을 두루두루 보면서 뒷간으로 갔다.\n며느리는 뒷간에 없다.\n여러 집은 아직 고요하다."}
{"doc_id": "46_31", "text": "추운 줄도 모르고 이 구석 저 구석 돌아다니면서 기웃기웃하던 김 소사는 몽주의 울음소리에 비로소 정신을 차린 듯이 집안으로 뛰어 들어갔다.\n만수의 처는 갔다.\n만수 처가 어떤 사내를 따라 아령으로 가더란 소리는 한 달 후에 있었다.\n김 소사는 현실을 저주하는 광인 같았다.\n몽주가 \"엄마! 젖!\"할 때마다 그의 머리카락은 더 세었다.\n그는 며느리의 소위를 조금도 그렇다고 생각지 않았다.\n몽주의 정상을 생각하는 순간에 며느리를 야속하게 생각하다가도 자기 곁에서 덜덜 떨고 꼴꼴 주리던 것을 생각하고는 어디를 가든지 뜨뜻이 먹고 지내라고 빌었다.\n며느리가 \"나는 가오\" 외치면서 가는 것을 보더라도 김 소사는 억지로 붙잡지는 않았을 것이다.\n김 소사는 매일 손녀를 업고 이 집 저 집으로 돌아다니면서 입에 풀칠하였다.\n하루 이틀 지나서 달이 넘으니, 동리에서도 그를 별로 동정치 않았다.\n어지러운 물결 위에 선 김 소사는 그래도 살려고 하였다.\n죽으려고 하지 않았다.\n세상을 원망하고 자기의 운명을 저주하면서도 살려고 하였다.\n그는 죽음을 생각할 때 이를 갈았고 천지신명에 십 년만 더 살아지이다고 빌었다.\n그는 죽음을 두려워서 그러는 것이 아니라 아들의 출옥을 보려 함이며 어린 손녀를 기르려 함이다.\n아들의 출옥을 못 보거나 어린 손녀를 두고 죽기는 너무나 미련이 많다.\n그러나 그는 올해가 환갑인 자기를 생각할 때 발하는 줄 모르게 탄식을 발하였다.\n김 소사는 이 집 저 집으로 돌아다니면서 노자를 얻어서 고향으로 떠났다.\n고향에 있는 딸에게 편지하면 노자는 보내었을 것이나 딸도 넉넉지 못하게 사는 줄을 잘 아는 김 소사는 차마 노자를 보내라는 말이 나오지 않았다."}
{"doc_id": "46_32", "text": "팔 월 열 이튿날이었다.\n김 소사는 몽주를 뒤집어서 업고 왕청을 떠나서 고향으로 향하였다.\n떠난 지 사흘 만에 용정에 이르러서 차를 타고 도문강안에 내려서 강을 건넜다.\n상삼봉에서 하룻밤을 자고 이튿날 아침 차로 어제 석양에 청진 내려서 곧 남향선을 탔다.\n배에서 하룻밤을 지내는 새에 그러한 갖은 신고를 하다가 지금 고향 부두에 상륙하였다.\n청진서 전보를 하였더니 운경이가 부두까지 나왔다.\n출옥되어 고향에 돌아와 있는 김경석이와 생명 보험 회사에 있는 황창룡이도 부두까지 나왔다.\n김 소사의 모녀는 붙잡고 울었다.\n김 소사는 목이 메어서 킥킥하거니와 운 경이는 어린애처럼 목을 놓아 운다.\n눈물에 앞이 흐린 두 모녀의 눈에는 똑같이 육 년 전 오월 김 소사가 고향을 떠나던 날 밤이 떠올랐다.\n아, 그때 그 많던 전송객은 어디로 다 갔는가?\n오늘에 김 소사를 맞아주는 것은 그 딸 운경이와 만수의 친구인 경석이와 창룡이와 세 사람뿐이다.\n\"육 년 전에 그 광경! 육 년 후 오늘에는 그것이 한 꿈이었다. 아- 꿈! 내가 고향에 와 선 것도 꿈이 아닌가?\"\n김 소사는 이렇게 생각하였다.\n\"만수가 있었다면 자네들을 보고 얼마나 반가워하겠나?\"\n김 소사는 말을 못 마치고 두 청년을 보면서 울었다.\n경석이와 창룡이는 고요히 머리를 숙였다.\n뜨거운 볕은 그네들 머리 뒤에 빛났다.\n바다에서 스쳐오는 바람과 물소리는 서늘하였다.\n\"몽주야 내가 업자 - 할머니 허리 아파서….\"\n운경이는 김 소사에게 업힌 몽주를 끄집어 내리려고 하였다."}
{"doc_id": "46_33", "text": "\"응 그러자 몽주야, 저 엄마께 업혀라. 내가 어지러워서.\"\n김 소사는 몽주를 싸서 업고 포대기 끈을 풀려고 하였다.\n몽주는 몸을 틀고 할머니의 두 어깨를 꼭 잡으면서 낑낑 운다.\n\"야, 또 울음을 내면 큰일이다. 어서 보퉁이나 들어라.\"\n김 소사는 운경이를 돌아다보았다.\n운경이는 그저,\n\"몽주가 곱지. 울지 말라, 내가 업지.\"\n하면서 몽주의 머리를 쓰다듬었다.\n\"야 울지 말라, 그 엄마 안 업는다.\"\n김 소사는 몽주를 얼싸 추켜 업더니 다시,\n\"어서 걸어라. 낯설어서 그런다.\"\n하면서 운경이를 본다.\n\"계집애 아무 푸접도 없구나!\"\n운경이는 몽주를 흘끔 가로 보면서 보퉁이를 머리에 이었다.\n몽주는 운경이가 소리를 빽 지르면서 흘끔 가로 보는 것을 보더니 또 비죽비죽 섧게 섧게 운다.\n\"엑 이년아 아이를 어째 욕하니? 그 엄마 밉다. 몽주야 울지 마라.\"\n김 소사는 운경이를 치는 척하면서 손을 돌리다가 몽주의 궁둥이를 툭툭 가볍게 쳤다.\n몽주는 흑흑 느끼면서 울음을 그쳤다.\n\"흐흐흐 고것도 설은 줄을 다 아는가.\"\n운경이는 몽주를 귀여운 듯이 돌아다보고는 앞서서 걸었다.\n두 청년도 뒤미쳐 걸었다.\n아침때가 훨씬 겨운 햇볕은 뜨겁게 그네의 등을 지지었다.\n물가에 밀려들었다가 물러가는 잔물결 소리는 고요하였다.\n걸치기 고개 쪽에서는 우르르 우르르하는 기차 소리가 연방 들린다.\n본정 좌우에 벌려 있는 일본 상점은 난리 뒤와 같이 쓸쓸하였다.\n짐을 산 같이 실은 달구지가 느럭느럭 부두를 향하고 간다.\n자전거가 두서너 채나 한가롭게 지나가고 지나온다.\n점점 올라오면서 사람의 왕래가 빈번하였다.\n성진굽 아래에는 정거장을 짓노라고 일꾼이 우물우물하여 분주하다.\n일행은 본정을 지나서 한천교에 다다랐다."}
{"doc_id": "46_34", "text": "여기서부터는 조선 사람 사는 곳이다.\n일행은 작대기를 끊듯이 꼿꼿한 큰 거리 가운데로 걸었다.\n좌우에 벌려 있는 조선 사람의 가겟방들은 고요하다.\n점방 주인들은 이마에 땀이 번지르르하여 한가롭게 부채질하면서 거리에 지나가고 지나오는 사람을 물끄러미 본다.\n육 년 전에 보던 점방이며 사람들이 그저 많이 있다.\n김 소사의 눈에는 이 모든 사람이 유복하게 보였다.\n크나 작으나 점방이라고 벌여 놓고 얼굴에 기름이 번지르르하여 앉은 것이 자기에게 비기면 얼마나 행복스러울까?\n자기도 고향에서 그네가 부럽잖게 살았다.\n그러나 지금은 그네들보다 몇십 층 떨어져 선 것 같다.\n만수와 함께 다니던 듯한 젊은 사람들이 늠름하여져 가고 오는 것이 역시 심파를 어지럽게 한다.\n자취마다 추억의 슬픔이요, 소리마다 모욕 같았다.\n\"어머니 성진이 퍽 변하였어요.\"\n운경이는 김 소사를 돌아보면서 멋없이 웃는다.\n\"모르겠다.\"\n하고 대답하는 김 소사는 차마 낯을 들고 걸을 수가 없었다.\n낯익은 사람의 낯이 언뜻 보일 때마다 머리를 숙이거나 돌렸다.\n의지 없는 거지꼴을 그네들 눈에 보이기는 너무도 무엇하였다.\n자기는 이 세상에서 아무 권리도 없는 비열하고 고독한 사람같이 생각된다.\n\"내가 왜 고향으로 왔나? 죽든지 그렇지 않으면 빌어먹더라도 멀찍이서 지내지! 무얼 하려고 이 꼴로 고향을 왔나!\"\n그는 이렇게 속으로 여러 번 부르짖었다.\n그럴 때마다 얼굴이 후끈후끈하고 전신이 길바닥으로 자지러져 드는 듯하다.\n\"흥 별소리를 다 한다. 아무개네는 나보다도 더 못 되어서 돌아와서도 또 이전처럼 살더라.\""}
{"doc_id": "46_35", "text": "이렇게 자문자답으로 망하였다가 흥한 사람을 생각할 때면 자기도 그전 세상이 올 것처럼도 생각이 되며 인생이란 그런 것이거니 하는 한 숙명적인 자기심 같기도 하고 자위심 같기도 한 감정에 가슴이 퍽 평평하였다.\n\"이게 누구요.\"\n\"아 만수 어머니요!\"\n\"참 오래간만이오!\"\n지나가는 사람이며 점방에 앉았던 사람들이 뛰어나와서는 인사를 한다.\n아무리 아니 보려고 외면하였으나 김 소사의 얼굴은 오래 인상을 준 그네의 눈을 속이지 못하였다.\n\"네 그사이 평안하시오?\"\n만나는 이들은 거의 묻는다.\n그네들은 만수의 형편을 몰라서 묻는 것이나 김 소사에게는 그것이 알고도 비웃는 소리 같았다.\n또 그네에게 만수의 사정을 알리고도 싶지 않았다.\n김 소사는 이러한 말을 들을 때마다 어찌 대답하면 좋을지 몰라서 주저주저하다가는,\n\"네 뒤에 오음메!\"\n하고는 빨리빨리 걸었다.\n북선 사진관 앞에 온 그네들은 왼편 골목으로 기울어져서 십여 보나 가다가 다시 바른편으로 통한 뒷거리로 올라가서 이전 수비대 앞 운경의 집으로 갔다.\n\"에구 멀기도 한다.\"\n운경이는 마루에 보퉁이를 놓고 잠갔던 문을 훨훨 열어 놓았다.\n\"월자 아비는 어디로 갔니?\"\n정주방으로 들어간 김 소사는 몽주를 내려놓으면서 운경이더러 물었다.\n월자 아비는 운경의 남편이었다.\n\"애 아비는 밤낮 낚시질이라오. 오늘도 새벽 갔소.\"\n운경이는 대답하면서 국수 사러 밖으로 나갔다.\n마루에 앉았던 두 청년도 또 온다고 하고 갔다.\n\"할머니 이게 뭐냐? 응 할머니….\"\n몽주는 어느새 저편에 놓은 재봉 침 바퀴를 잡고 서서 벙긋벙긋 웃는다.\n\"에구 아서라. 바늘을 상할라? 이리 오너라, 에비 있다.\"\n김 소사는 걱정하면서 몽주를 오라고 손을 내밀었다.\n\"응 에비 있니?\"\n몽주는 집으려는 패물을 빼앗긴 듯이 서먹하여 섰더니 \"에비 에비\" 하면서 지척지척 걸어온다."}
{"doc_id": "46_36", "text": "김 소사는 보퉁이 속에 손을 넣고 한참 움질움질하더니 벌건 사과를 집어내어서 몽주를 주었다.\n몽주는 커다란 붉은 사과를 옴팍 옴팍한 두 손으로 움킨 채 야들한 붉은 입술에 꼭 대고 조그만 입을 아그작하더니 사과를 입술에서 떼었다.\n벌건 사과에는 입술 대었던 데가 네모진 조그마한 입 자국이 났다.\n몽주는 사과를 아그작아그작 먹었다.\n\"할머니 젖….\"\n하면서 목을 갸우뚱하고 김 소사를 쳐다보면서 어려운 것을 애원하듯이 해죽해죽 웃는다.\n\"에구 나지 않는 젖을 무슨 먹자고 하니?\"\n김 소사는 한숨을 쉬면서 무릎에 오르는 몽주에게 쭈글쭈글한 젖을 물렸다.\n이날 밤부터 이전에 친히 지내던 이들이 김 소사도 찾아다니면서 만나 보았다.\n몇몇 늙은 사람 외에는 그를 그리 반갑게 여기지 않았다.\n고향은 그를 조롱으로 접대하였다.\n만나서는 거의 허허하였으나 김 소사의 생각하는 바와 같이 그 웃음 속에는 철창에 들어간 만수의 행위와 김 소사의 거지꼴을 조소하는 어두운 빛이 흘렀다.\n만수의 친구 몇은 그것을 잘 알았다.\n그네들은 진정으로 김 소사를 접대하였다.\n창룡이와 경석이는 만수를 생각할 때마다 김 소사가 가긍하고 가긍할수록 더욱 공경하고 싶었다.\n운경이는 더 말할 것도 없거니와 사위도 그를 극진히 공경하였다.\n그러나 김 소사는 항상 사위의 얼굴이 어렵게 쳐다보였다.\n더욱 사돈을 대할 때면 조마조마한 마음을 어디다 비할 수 없었다.\n철없는 몽주는 매일 \"과자를 다구\", \"외를 다구\" 하고 졸랐다.\n운경이는 돈 푼이 생기면 월자는 못 사주어도 몽주는 과자를 사다 준다.\n김 소사에게 이것이 또한 걱정이었다.\n흐르는 세월은 김 소사를 위하여 조금도 쉬지 않았다"}
{"doc_id": "46_37", "text": "마천령을 넘어 이 산동 골을 스쳐 내리는 바람에 성진굽의 푸른 잎이 누른 물들고 바다 하늘에 찼던 안개가 훤하게 개더니 하룻밤 기러기 소리에 찬 서리가 내렸다.\n아침저녁 서늘한 바람과 정오에 밝은 볕은 더위에 흐뭇한 신경을 올올이 씻어 주는 듯하더니 가을도 어느새 지나갔다.\n펄펄 내리는 눈은 산과 들을 허옇게 덮었다.\n사철 없이 굼실굼실하는 바다만이 검푸른 그 자태로 백옥 천지 속에서 으르레고 있다.\n갑자년 십일 월 십 오일이 되었다.\n육십 년 전 이날 새벽에 김 소사는 이 세상에 처음 나왔다.\n그의 고고성은 의미가 심장하였을 것이다.\n운경이는 며칠 전부터 어머니의 '환갑'을 생각하였다.\n그날 그날을 겨우 살아가는 운경이로는 도리가 없었다.\n사위도 말은 없으나 속으로 애썼다.\n김 소사는 자기 환갑 걱정을 하지나 않나 하여 딸과 사위의 눈치만 보았다.\n그는 환갑 쇠기를 원치 않았다.\n구차한 딸에게 입 신세 지는 것도 조마조마한데 환갑 걱정까지 시키기는 자기가 너무도 미안스러웠다.\n이날 아침에 운경이는 흰밥을 짓고 소고깃국을 끓였다.\n이것도 운경의 집에서는 별식이었다.\n상을 받은 김 소사는 딸 몰래 한숨을 쉬었다.\n참으려야 참을 수 없는 눈물이 눈속에 솔솔 흐르고 목이 꽉꽉 메어서 밥이 넘어가지 않았다.\n가까스로 넘긴 밥도 심사가 울렁울렁하여 목구멍으로 도로 치밀어 올라오는 듯하였다.\n김 소사는 따뜻한 구들에 앉고 맛있는 음식을 입에 넣으면 운경의 내외가 애쓰는 것이 미안하여 억지로 먹는 척하면서 몽주 입에도 떠 넣었다.\n김 소사의 사색을 살핀 운경이는,\n\"어머니 많이 잡수, 몽주야, 너는 나와 먹자.\"\n하면서 몽주를 끌어안았다.\n\"놓아두어라, 내가 이것을 다 먹겠니?\"\n그는 말 마치기 전에 눈물이 앞을 핑 가리어서 콧물을 쿨적 들이마셨다."}
{"doc_id": "46_38", "text": "운경의 내외는 말없이 서로 얼굴을 쳐다보았다.\n운경의 머리에는 자기가 어려서 어머니 생일에 떡 치고 돼지 잡던 기억이 어렴풋이 떠올랐다.\n김 소사는 얼마 먹지 않고 술을 놓았다.\n\"어머니 왜 잡숫잖습니까? 또 만수를 생각하는 겁니다, 하하.\"\n사위는 억지로 웃었다.\n\"아니 많이 먹었네.\"\n김 소사는 담뱃대에 담배를 담았다.\n이날 낮에 창룡의 내외는 떡국을 쑤어 왔다.\n김 소사는 슬픈 중에도 기뻤다.\n자기 환갑날을 위하여 누가 떡국을 쑤어 오리라고는 생각지 않았다.\n김 소사는 창룡의 아내가 갖다 놓는 떡국 상을 일어서서 황송스럽게 두 손으로 받았다.\n젊은 사람 앞에서 \"네! 네!\" 하고 공경을 부리는 김 소사의 모양이 창룡이와 경석의 눈에는 비열하고 측은하게 보였다.\n아, 만수 군이 있어서 저 모양을 보았다면 피를 토하리….\n경석이는 이렇게 생각하면서 한숨을 쉬었다.\n\"어머니 그냥 앉아 계십시오, 모두 자식의 친구가 아닙니까!\"\n창룡의 말.\n김 소사는 창룡의 젊은 내외가 서로 웃고 새새 거리면서 정답게 지내는 것을 볼 때마다 가슴속이 답답하였다.\n'오오 내가 왜 만수를 장가보냈던고? 저렇게 저희끼리 만나서 정답게 살게 못 했던고? 싫어하는 장가를 내가 왜 보냈던고? 이 늙은 것이 왜 아들의 말을 듣지 않았나! 그저 늙으면 죽어야 해! 우리 만수도 어디 쟤들만 못한가? 일찍 뉘를 본댔더니? 뉘는커녕 도로 앙화를 받네! 글쎄 이 늙은 것이 어쩌자고 그런 짓을 했나? 밥이 되든지 죽이 되든지 저하는 대로 내버려 두지!'\n김 소사는 이러한 생각에 한창이나 멀거니 앉았었다.\n경석이는 원래 능하고도 존존한 정다운 말로 김 소사를 위로하였다."}
{"doc_id": "46_39", "text": "경석이는 처자도 없고 부모도 없고 집이 없고 직업도 없는 청년이다.\n그는 일가 집에서 몸을 그날그날을 지나간다.\n그의 학식과 인격은 비범하다.\n그가 만세를 부르고 감옥에 들어가고 감옥에서 나온 후로 민족주의자가 되어 여러 방면으로 활동하게 되면서부터 당국의 검은 손이 등 뒤를 떠나지 않고 쫓아다녔다.\n그것이 드디어 그가 직업장에서 구축을 받게 하였다.\n그는 굶거나 벗는 것을 염두에 두지 않았다.\n\"감옥에 가면 공부하고 나오면 또 주의 선전한다\"는 것이 그의 항다반하는 소리였다.\n그의 기개를 안다는 사람들은 그 말을 믿는다.\n김 소사의 앞에 앉은 경석의 신경은 또 비애와 의분에 들먹거렸다.\n자기의 처지를 생각하든지 김 소사와 만수의 처지를 생각하면 슬펐다.\n그 슬픔은 그 몇몇 사람의 처지에만 대한 슬픔이 아니었다.\n그 몇몇 사람을 표본으로 온 세계를 미루어 생각할 때 그는 주림과 벗음에 헐떡이는 수많은 생명 속에 앉은 듯하였다.\n피 기름이 엉긴 비린내 속으로 처량히 흘러나오는 굶은 이의 노래가 귓가에 들리는 듯하며 벌거벗고 얼음 궁에 헤매며 짜릿짜릿한 신음을 지르는 넋이 눈앞에 보이는 듯하였다.\n눈을 번쩍 떴던 경석이는 입술을 꼭 깨물면서 눈을 감았다.\n\"아! 뛰어나가자! 저 소리를 어찌 앉아서 들으랴? 이 꼴을 어찌 보랴? 아! 가련한 넋아! 나도 너희와 같은 자리에 섰다. 만수도, 어머니도, 몽주도… 상진도 아니 전 조선이 그렇구나. 아! 이 역경을 부수지 않으면 우리 목에… 않으면 우리는 영영 이 속을 못 뛰어나리라, 뛰어나서자!\"\n이렇게 경석이는 가슴속으로 부르짖었다.\n피는 질서 없이 뛰었다.\n그는 눈을 뜨고 벌떡 일어나서 밖으로 나왔다."}
{"doc_id": "46_40", "text": "쌀쌀한 겨울바람은 붉은 그의 여윈 낯을 스쳤다.\r\n\"흥 세상은 만수를 조롱한다. 만수 어머니를 업신여겨 본다. 만수 어머니시여! 웃는 세상에 기껏 웃으라고 하옵소서. 어머니를 웃는 그네들에게 어머니보다 나은 것이 무엇이 있습니까? 아! 불쌍도 하지, 피 묻은 구렁으로 들어가는 그네들은 나오려는 사람을 웃는구나! 오오 만수야! 내 아우야! 너는 선도자다.\"\r\n눈을 밟으면서 내려오는 경석이는 이러한 생각에 골똘하여 몇 해 전 자기가 고생하던 감옥을 눈앞에 그려 보았다.\r\n그는 천사만념에 발이 어디까지 온 것을 의식지 못하였다.\r\n그는 머리를 번쩍 들었다.\r\n어시장으로 지나온 그는 한천 철교 아래까지 이르렀다.\r\n퍼-런 얼음장 아래로 흐르는 물소리는 쿨렁쿨렁하는 것이 몹시 노한 듯하였다.\r\n해는 벌써 서산에 뉘엿뉘엿 넘어간다.\r\n\"아아 조선의 해돋이여!\"\r\n석양빛을 보는 경석의 눈에서 흐르는 눈물은 온 얼음 세계를 녹일 듯이 뜨거웠다."}
