{"doc_id": "48_0", "text": "어떤 산골에 돌쇠라는 나무 장사가 살고 있었습니다.\n나이 삼십이 넘도록 장가도 안 가고 또 부모도 일가친척도 없는 혈혈단신이라 먹을 것이나 있는 동안은 핀둥핀둥 놀고 그리다가 정 궁하면 나무를 팔러 나갑니다.\n어디서 해오는지 아름드리 장작이나 소나무를 황소 등에다 듬뿍 싣고 장터나 읍으로 팔러 갑니다.\n아침 일찍이 해도 뜨기 전에 방울 달린 소를 끌고 이려- 딸랑딸랑- 이려- 이려- 이렇게 몇십 리씩 되는 장터로 읍으로 팔릴 때까지 끌고 다니다가 해 저물녘이래야 겨우 다시 집으로 돌아옵니다.\n그 방울 달은 황소가 또 돌쇠의 큰 자랑거리였습니다.\n돌쇠에게는 그 황소가 무엇보다도 소중한 재산이었습니다.\n자기 앞으로 있던 몇 마지기 토지를 팔아서 돌쇠는 그 황소를 산 것입니다.\n그 황소는 아직 나이는 어리었으나 키가 훨씬 크고 골격도 튼튼하고 털이 또 유난스럽게 고왔습니다.\n긴 꼬리를 좌우로 흔들며 나뭇짐을 잔뜩 지고 텁석 텁석 걸어가는 양은 보기에도 훌륭했습니다.\n그 동리에서 으뜸가는 이 황소를 돌쇠는 퍽 귀애하고 위했습니다.\n어느 해 겨울 맑게 갠 날 돌쇠는 전과 같이 장작을 한 바리 잔뜩 싣고 읍을 향해서 길을 떠났습니다.\n읍에 도착한 것이 정오 때쯤이었습니다.\n그날은 운수가 좋았던지 살 사람이 얼른 나서서 돌쇠는 그리 애쓰지 않고 장작을 팔 수가 있었습니다.\n돌쇠는 마음에 대단히 흡족해서 자기는 맛있는 점심을 사 먹고 소에게도 배불리 죽을 먹였습니다.\n그러고 나서 잠깐 쉬이고 그날은 일찍 돌아올 작정이었습니다."}
{"doc_id": "48_1", "text": "얼마쯤 돌아오려니까 별안간 하늘이 흐리기 시작하고 북풍이 내리 불더니 히뜩히뜩 진눈깨비까지 뿌리기 시작합니다.\n돌쇠는 소중한 황소가 눈을 맞을까 봐 겁이 나서 길가에 있는 주막에 들어가서 두어 시간 쉬웠습니다.\n그랬더니 다행히 눈은 얼마 아니 오고 그치고 말았습니다.\n아직 저물지는 않은 고로 돌쇠는 황소를 끌고 급히 길을 떠났습니다.\n빨리 가면 어둡기 전에 집에 돌아올 수 있을 것 같았기 때문입니다.\n그러나 짧은 겨울 해는 반도 못 와서 어느덧 저물기 시작했습니다.\n날이 흐렸기 때문에 더 일찍 어두웠는지도 모릅니다.\n\"야단났구나\"\n하고 돌쇠는 야속한 하늘을 쳐다보며 혼자 중얼거리고 가만히 소 등을 쓰다듬었습니다.\n\"날은 춥고 길은 어둡고 그렇지만 헐 수 있나 자 어서, 가자\"\n돌쇠가 혼잣말같이 중얼거리는 말을 소도 알아들었는지 딸랑딸랑 뚜벅뚜벅 걸음을 빨리합니다.\n이렇게 얼마를 오다가 어느 산허리를 돌아서려니까 별안간 길옆 숲속에서 고양이만 한 새카만 놈이 깡총 뛰어나오며 눈 위에 가 엎드려 무릎을 꿇고 자꾸 절을 합니다.\n\"돌쇠 아저씨 제발 살려주십시오\"\n처음에는 깜짝 놀란 돌쇠도 이렇게 말을 붙이는 고로 발을 멈추고 자세히 바라보니까 사람인지 원숭이인지 분간할 수 없는 얼굴과 몸에 비해서는 좀 기름한 팔다리 살결은 까뭇까뭇하고 귀가 우뚝 솟고 적은 꼬리까지 달려서 원숭이 같기도 하고 또 어떻게 보면 개 같기도 했읍니다.\n\"얘 요게 뭐냐\"\n돌쇠는 약간 놀라면서 소리쳤습니다.\n\"대체 너는 누구냐\"\n\"제 이름은 산 오뚜기예요\"\n\"뭐? 산 오뚜기?\"\n그때 돌쇠는 얼른 어떤 책 속에서 본 그림을 하나 생각해 냈습니다."}
{"doc_id": "48_2", "text": "그 책 속에는 얼굴은 사람과 원숭이의 중간이요 꼬리가 달리고 팔다리가 길고 귀가 오뚝 일어선 것을 그려 놓고 그 옆에다 도깨비라고 씌어 있었던 것입니다.\n\"거짓말 말어 요놈아\"\n하고 돌쇠는 소리를 버럭 질렀습니다.\n\"너 요놈 도깨비 새끼지\"\n\"네 정말은 그렇습니다. 그렇지만 산 오뚜기라고도 합니다\"\n\"하하하 역시 도깨비 새끼였구나\"\n돌쇠는 껄껄 웃으면서 허리를 굽히고 물었습니다.\n\"그래 대체 도깨비가 초저녁에 왜 나왔으며 또 살려 달라는 건 무슨 소리냐?\"\n도깨비 새끼의 이야기는 이러했습니다.\n지금부터 한 일주일 전에 날이 따뜻하길래 도깨비 새끼들은 오 여섯 마리가 떼를 지어 인가 근처로 놀러 나왔더랍니다.\n온종일 재미있게 놀고 막 돌아가려 할 때 마침 동리의 사냥개한테 붙들려 꼬리를 물리고 말았습니다.\n겨우 몸은 빠져나왔으나 개한테 물린 꼬리가 반동강으로 툭 잘려졌기 때문에 여러 가지 재주를 못 피우게 되고 말았습니다.\n그뿐 아니라 동무들도 다 잊어버리고 혼자 떨어져서 할 수 없이 입때껏 그 산허리 숲속에 숨어 있었던 것입니다.\n도깨비에겐 꼬리가 아주 소중한 물건입니다.\n꼬리가 없으면 첫째 재주를 피일 수 없기에 먼 산속에 있는 집에도 갈 수 없고 배가 고파서 먹을 것을 찾으러 나가려니 사냥개가 무섭습니다.\n날이 추우면 꼬리의 상처가 쑤시고 아프고-그래서 꼼짝 못 하고 일주일 동안이나 숲속에 갇혀 있다가 마침 돌쇠가 지나가는 것을 보고 살려 달라고 뛰어나온 것입니다.\n\"제발 이번만 살려 주십시오. 은혜는 평생 잊지 않겠습니다\"\n이야기를 마치고 나서 도깨비 새끼는 머리를 땅속에 틀어박고 두 손으로 싹싹 빕니다."}
{"doc_id": "48_3", "text": "이야기를 듣고 자세히 보니까 과연 살이 바싹 빠지고 꼬리에는 아직도 상처가 생생하고 추위를 견디지 못해서 온몸을 바들바들 떨고 있습니다.\n돌쇠는 그 정경을 보고,\n'아무리 도깨비 새끼로소니….'\n하는 측은한 생각이 나서\n\"살려 주기야 어렵지 않다만은 대체 어떻게 해 달라는 말이냐?\"\n하고 물었습니다.\n\"돌쇠 아저씨의 황소는 참 훌륭한 소입니다. 그 황소 배 속을 꼭 두 달 동안만 저에게 빌려주십시오. 더도 싫습니다. 꼭 두 달입니다. 두 달만 지나면 날도 따뜻해지고 또 상처도 나을 테고 하니깐 그때는 제 맘대로 돌아다닐 수 있습니다. 그동안만 이 황소 배 속에서 살도록 해 주십시오. 절대로 거짓말 아닙니다. 거짓말을 해서 아저씨를 속이기는 커녕 지가 이 소 배에 들어가 있는 동안은 이 소를 지금보다는 열 배나 기운이 세게 해 드리겠습니다. 그러니 제발 이번 한 번만 살려 주십시오.\"\n이 말을 듣고 돌쇠는 말문이 막히고 말았습니다.\n귀엽고 소중한 황소 배 속에다 도깨비 새끼를 넣고 다닐 수는 없는 일입니다.\n그렇다고 그것을 거절하면 도깨비 새끼는 필경 얼어 죽거나 굶어 죽고 말 것입니다.\n아무리 도깨비라기로 그렇게 되는 것을 그대로 둘 수도 없고 또 소의 힘을 지금보다 열 배나 강하게 해 준다니 그리 해로운 일은 아닙니다.\n생각다 못해서 돌쇠는 그 소의 등을 두드리며\n\"어떻게 하면 좋겠니\"\n하고 물어보니까 소는 그 말귀를 알아들었는지 고개를 끄덕끄덕합니다.\n\"그럼, 너하고 싶은 대로 해라. 그러면 꼭 두 달 동안만이다\"\n돌쇠는 도깨비 새끼를 보고 이렇게 다짐했습니다.\n도깨비 새끼는 좋아라고 펄펄 뛰면서 백번 치사하고 깡창 뛰어서 황소 배 들어가고 말았습니다."}
{"doc_id": "48_4", "text": "돌쇠는 껄껄 웃고 다시 소를 몰기 시작했습니다.\n그랬더니 참 놀라운 일입니다.\n아까보다 열 배나 소는 걸음이 빨라져서 도저히 따라갈 수가 없었습니다.\n할 수 없이 소 등에 올라탔더니 소는 연방 딸랑딸랑 방울 소리를 내이며 순식간에 마을까지 뛰어 돌아왔습니다.\n과연 도깨비 새끼가 말한 대로 돌쇠의 황소는 전보다 열 배나 힘이 세어졌던 것입니다.\n그 이튿날부터는 장작을 산더미같이 실은 구루마라도 끄는지 마는지 줄곧 줄달음질을 쳐서 내뺍니다.\n그전에는 하루 종일 걸리던 장터를 이튿날부터는 아무리 장작을 많이 실었어도 하루 세 번씩을 왕래했습니다.\n돌쇠는 걸어서는 도저히 따라갈 수가 없어서 새로 구루마를 하나 사서 밤낮 그 위에 올라타고 다녔습니다.\n\"얘-이건 참 굉장하다…\"\n하고 돌쇠는 하늘에나 오른 듯이 기뻐했습니다.\n따라서 전보다도 훨씬 더 소를 귀애하고 소중히 여기게 되었습니다.\n자-이러고 보니 동리에서나 읍에서나 큰 야단입니다.\n돌쇠의 황소가 산더미같이 장작을 싣고 하루에 장터를 세 번씩 왕래하는 것을 보고 모두 눈이 뚱그렜습니다.\n그중에는 어떻게 해서 그렇게 황소의 힘이 세어졌는지 부득부득 알려는 사람도 있고 또 달래는 대로 돈을 줄 터이니 제발 팔아 달라고 청하는 사람도 있었으나 돌쇠는 빙그레 웃기만 하고 대답도 하지 않았습니다.\n\"어쩐 말이냐? 우리 소가 제일이다\"\n그럴 적마다 돌쇠는 이렇게 생각하고 더욱 맛있는 죽을 먹이고 딸랑딸랑 이려-하고 신이 나서 소를 몰았습니다.\n원래 게으름뱅이 돌쇠입니다마는 이튿날부터는 소 모는데 고만 재미가 나서 장작을 팔러 다녀서 돈도 많이 모았습니다."}
{"doc_id": "48_5", "text": "눈이 오거나 몹시 추운 날은 좀 편히 쉬어 보려 해도 소가 말을 안 들었습니다.\n첫 새벽부터 외양간 속에서 발을 구르고 구슬을 내 흔들고-넘쳐흐르는 기운을 참지 못해 껑충껑충 뜁니다.\n그러면 돌쇠는 할 수 없이 또 황소를 끌어 내리고 맙니다.\n이러는 사이에 어느덧 두 달이 거의 다 지나가고 삼월 그믐께가 다가왔습니다.\n그때부터 웬일인지 자꾸 소의 배가 부르기 시작했습니다.\n돌쇠는 깜짝 놀라 틈 있는 대로 커다란 배를 문질러 주기도 하고 또 약을 써보고 했으나 도무지 효력이 없습니다.\n노인네들에게 보여도 무슨 때문인지 아는 사람이 없었습니다.\n돌쇠는 날마다 걱정과 근심으로 지냈습니다.\n아마 이것이 필경 배 속에 있는 도깨비 장난인가 보다 하는 것은 어슴푸레 짐작할 수 있었으나 처음에 꼭 두 달 동안이라고 약속한 일이니 어찌할 수 없는 일입니다.\n그뿐 아니라 소는 다만 배가 불러올 뿐이지 별로 기운도 줄지 않고 앓지도 않는 고로\n\"제기 그냥 두어라. 며칠 더 기다리면 결말이 나겠지. 죽을 것 살려주었는데 설마 나쁜 짓이야 하겠니\"\n이렇게 생각하고 사월이 되기만 고대했습니다.\n소는 여전히 기운차게 이 구루마를 끌고 산이든 언덕이든 평지같이 달렸습니다.\n그예 삼월 그믐이 다가왔습니다.\n돌쇠는 겨우 후-하고 한숨을 내쉬고 그날 하루만은 황소를 편히 쉬이게 했습니다.\n그리고 이왕이니 오늘 하루만 더 도깨비를 두기로 결심하고 소를 외양간에다 매인 후 맛있는 죽을 먹이고 자기는 일찍부터 자고 말았습니다.\n이튿날 사월 초하룻날 첫 새벽입니다.\n문득 돌쇠가 잠을 깨이니까 외양간에서 쿵쾅쿵쾅하고 야단스러운 소리가 났습니다.\n돌쇠는 깜짝 놀라 금방 잠이 깨어서 뛰쳐 일어났습니다."}
{"doc_id": "48_6", "text": "소를 누가 훔쳐 가지나 않나 하는 근심에 돌쇠는 옷도 못 갈아입고 맨발로 마당에 뛰어내려 단숨에 외양간 앞까지 달음질쳤습니다.\n그랬더니 웬일인지 돌쇠의 황소는 외양간 속에서 이를 악물고 괴로워 못 견디겠다는 듯이 미친 것 모양으로 겅중겅중 뜁니다.\n가엾게도 황소는 진땀을 잔뜩 흘리고 고개를 내저으며 기진역진한 모양입니다.\n돌쇠는 깜짝 놀라 미친 듯이 날뛰는 황소 고삐를 붙잡고 늘어졌습니다.\n그러나 황소는 좀처럼 진정치를 않고 더욱 힘을 내어 괴로운 듯이 날뜁니다.\n\"대체 이게 웬 영문이야\"\n할 수 없이 돌쇠는 소의 고삐를 놓고 한숨을 내 쉬며 얼빠진 사람같이 그 자리에 우뚝 서고 말았습니다.\n\"돌쇠 아저씨 돌쇠 아저씨\"\n그때입니다.\n어디서인지 자기를 부르는 소리를 돌쇠는 확실히 들었습니다.\n돌쇠는 그 소리를 듣고 정신이 번쩍 나서 주위를 돌아보았습니다.\n그러나 아무도 보이지는 않습니다.\n그때 또 어디서인지 나지막한 목소리가 들려 왔습니다.\n\"돌쇠 아저씨 돌쇠 아저씨\"\n암만해도 그 소리는 황소 입에서 나오는 것 같았습니다.\n그래서 돌쇠는 자세히 들으려고 소 입에다 귀를 갖다 대었습니다.\n\"돌쇠 아저씨 저예요! 저예요! 저를 모르세요?\"\n그때에야 겨우 돌쇠는 그 목소리를 생각해 내었습니다.\n\"오! 너는 도깨비 새끼로구나 날이 다 새었는데 왜 남의 소 배 속에 입때 들어 있니 약속한 날짜가 지났으니 얼른 나와야 하지 않겠니\"\n그랬더니 황소 속에서 도깨비 새끼는 이렇게 대답했습니다."}
{"doc_id": "48_7", "text": "\"나가야 할 텐데 큰일 났습니다. 돌쇠 아저씨 덕택으로 두 달 동안 편히 쉬인 건 참 고맙습니다. 다만은 매일 드러누워 아저씨가 주시는 맛있는 음식을 먹고 있다가 기한이 됐길래 나가려니까 그동안에 굉장히 살이 쪘나 봐요 소 모가지가 좁아서 빠져나갈 수가 없게 됐단 말이에요 억지로 나가려면 나갈 수는 있지만 소가 아픈지 막 뛰고 발광하는구먼요. 야단났습니다\"\n돌쇠는 그 말을 듣고 기가 탁 막히고 말았습니다.\n\"그럼 어떻게 하면 좋단 말이냐 그거참 야단이로구나\"\n돌쇠는 팔짱을 끼고 생각에 잠기고 말았습니다.\n도깨비 새끼에게 황소 배 속을 빌려준 것을 크게 후회했지만 인제 와서 무슨 소용이 있겠습니까.\n무엇보다도 소가 불쌍해서 돌쇠는 고만 눈물이 글썽글썽하고 금방 울음이 터질 것 같았습니다.\n그때 또 도깨비 새끼 목소리가 들려 나왔습니다.\n\"아 돌쇠 아저씨 좋은 수가 있습니다. 어떻게든지 해서 이 소가 하품을 하도록 해 주십시오. 입을 딱 벌리고 하품할 때에 지가 얼른 뛰어나갈 텝니다. 그렇지 않으면 한평생, 이 뱃속에서 살거나 또는 뱃가죽을 뚫고 나가는 수밖에 없습니다. 그 대신 하품만 하게 해 주시면 이 소의 힘을 지금보다는 백 배나 더 세게 해드리겠습니다\"\n\"옳다. 참 그렇구나. 그럼 내 하품을 하게 헐 테니 가만히 기다려라.\"\n소가 살아날 수 있다는 생각에 돌쇠는 얼른 이렇게 대답은 했으나 가만히 생각해 보니 일은 딱합니다.\n대체 어떻게 해야 소가 하품을 하는지 도무지 알 수가 없습니다.\n그뿐 아니라 소가 하품하는 것을 돌쇠는 입때껏 한 번도 본 적이 없습니다.\n그래서 함부로 옆구리도 찔러보고 콧구멍에다 막대기도 꽂아보고 간질거려도 보고 콧등을 쓰다듬어 보기도 하고, 별별 꾀를 다 내봤지만 소는 하품은 커녕 귀찮은 듯이 몸을 피하고 도리질하고 한 두어 번 연거푸 재채기했을 뿐입니다.\n도무지 하품할 기색은 보이지 않습니다."}
{"doc_id": "48_8", "text": "그렇다고 이대로 내버려 두었다가는 도깨비 새끼가 뱃속에서 자꾸 자라서 저절로 배가 터지거나 그렇지 않으면 물어 뜯기어 아까운 황소가 죽고 말 것입니다.\n땅을 팔아서 산 황소요 세상에 다시없이 애지중지하는 귀여운 황소가 그 꼴을 당한다면 그게 무슨 짝입니까.\n돌쇠는 답답하고 분하고 슬퍼서 어쩔 줄을 모를 지경입니다.\n생각다 못해서 돌쇠는 옷을 갈아입고 동네로 뛰어 내려왔습니다.\n\"어떻게 하면 소가 하품하는지 아시는 분 있으면 제발 좀 가르쳐 주십시오\"\n동네로 내려온 돌쇠는 만나는 사람마다 붙잡고 이렇게 외치며 물었습니다마는 아무도 아는 사람은 없었습니다.\n동네에서 제일 나이 많고 무엇이든지 안다는 노인조차 고개를 기울이고 대답하지 못했습니다.\n그렇게 얼마를 묻고 다니다가 결국 다시 빈손으로 돌쇠는 집으로 돌아오고 말았습니다.\n인제는 모든 일이 다 틀렸다고 생각하니 앞이 캄캄하고 기가 탁탁 막힙니다.\n고개를 푹 숙이고 풀이 죽어서 길게 몇 번씩 한숨을 내 쉬며 돌쇠는 외양간 앞으로 돌아와서 얼빠진 사람같이 황소의 얼굴을 쳐다보았습니다.\n자기를 위해서 몇 해 동안 힘도 많이 돕고 애도 많이 쓴 귀여운 황소!\n며칠 안 되어 배 속에 있는 도깨비 새끼 때문에 뱃가죽이 터져서 죽고 마를 귀여운 황소!\n그것을 생각하니 사람이 죽는 것보다 지지 않게 불쌍하고 슬프고 원통합니다.\n공연히 그놈에게 속아서 황소 배 속을 빌려주었구나 하고 후회도 하여 보고 또 그렇게 미련한 자기 자신을 스스로 매질도 해 보고-그러나 그것이 인제 와서 무슨 소용입니까.\n얼마 안 있어 돌쇠의 둘도 없는 보배이던 황소는 죽고 마를 것이요 돌쇠 자신은 다시 외롭고 쓸쓸한 몸이 되리라는 그것만이 사실입니다."}
{"doc_id": "48_9", "text": "참다 못해서 돌쇠는 눈물을 흘리고 소리 내 울며 간신히 고개를 쳐들고 다시 한번 황소의 얼굴을 바라보았습니다.\n황소도 자기의 신세를 깨달았는지 또는 돌쇠의 마음속을 짐작했는지 무겁고 육중한 몸을 뒤흔들며 역시 슬픈 듯이 돌쇠의 얼굴을 바라보고 있습니다.\n얼마 동안 그렇게 꼼짝하지 않고 돌쇠는 외양간 앞에 꼬부리고 앉아서 황소의 얼굴만 쳐다보고 있었습니다.\n밥 먹을 생각도 없습니다.\n배도 고프지 않았습니다.\n다만 귀여운 황소와 이별하는 것이 슬펐습니다.\n오정 때 가까이 되도록 돌쇠는 이렇게 황소의 얼굴만 쳐다보고 있었습니다.\n그랬더니 차차 몸이 피곤해서 눈이 아프고 머리가 혼몽하고 졸려졌습니다.\n그래서 고만 저도 모르는 사이에 입을 딱 벌리고 기다랗게 하품하고 말았습니다.\n그때입니다.\n돌쇠가 하품하는 것을 본 황소도 따라서 기다란 하품을 하기 시작했습니다.\n\"옳다 됐다\"\n그것을 본 돌쇠가 껑충 뛰어 일어나며 좋다고 손뼉을 칠 때입니다.\n벌린 황소 입으로 살이 통통히 찐 도깨비 새끼가 깡총 뛰어나왔습니다.\n\"돌쇠 아저씨 참 오랫동안 고맙습니다. 아저씨 덕택에 이렇게 살까지 쪘으니 아저씨 은혜가 참 백골난망입니다. 그 대신 아저씨 소가 지금보다 백 배나 기운이 세게 해 드리겠습니다\"\n도깨비 새끼는 돌쇠 앞에 엎드려 이렇게 말하고 나서 넙죽 절을 하더니 상처가 나은 꼬리를 저으며 두어 번 재주를 넘었습니다.\n그리고서 어디로인지 없어지고 말았습니다.\n그때에야 돌쇠는 겨우 정신을 차렸습니다.\n입때껏 일이 꿈인지 정말인지 잠깐은 분간할 수 없었습니다.\n그리다가 고개를 들어 홀쭉해진 황소의 배를 바라보고 처음으로 모든 것을 깨닫고 하하하 큰 소리를 내어 웃었습니다.\n그리고 귀여워 죽겠다는 듯이 황소의 등을 쓰다듬었습니다."}
{"doc_id": "48_10", "text": "죽게 되었던 황소가 다시 살아났을 뿐 아니라 이튿날부터는 이전보다 백 배나 힘이 세어져서 세상 사람들을 놀래었습니다.\n돌쇠는 더욱 부지런해져서 이른 아침부터 백 마력의 소를 몰며\"도깨비 아니라 귀신이라도 불쌍하거든 살려 주어야 하는 법이야\"이렇게 속으로 중얼거리고 콧노래를 불렀습니다."}
