{"doc_id": "50_0", "text": "명호의 아내 혜정은 앞 마루에서 아침을 먹은 뒤에 설거지하다가 손을 멈추고, 방 안을 향하여 \"저 좀 보셔요.\" 하고, 자기 남편을 불렀다.\n명호는 담배를 피워 물고 앞에다 신문을 놓고 쪼그리고 앉아서 들여다보다가,\n혜정의 부르는 소리에 재미스럽게 보던 흥미를 잃어버린 것같이 얼굴에 조금 불쾌한 빛이 나타나 보이었다.\n그리하여 그는 허리를 굽혀 앞 미닫이를 소리가 나게 열고는 조금 퉁명스러운 소리로 \"왜 그리우?\" 하였다.\n이처럼 불쾌한 뜻이 섞이어서 들리는 \"왜 그리우?\" 하는 대답에 혜정은 어느덧 그다음에 하려던 말의 흥미를 절반 이상이나 잃어버리고 말았다.\n그리하여 \"저 보셔요.\" 라 부르기만 하여두고 한참이나 남편의 얼굴을 바라다보았다.\n그리고 혜정은 남편이 또 무슨 생각에 열중한 것을 짐작 하였다.\n명호는 어떠한 생각에 열중할 때는 아무리 불러도 대답할 줄도 모르고,\n또는 대답한다고 하여도 퉁명스러운 소리가 나오던 것이었다.\n이처럼 퉁명스러운 대답이 이 마을로 이사 온 뒤로는 더욱 많아진 것은 명호가 무슨 생각에 열중 하는 기회가 많다는 것을 의미한 것이었다.\n그리고 또한 이러한 생각 하는 기회가 주어졌다는 것이 혜정에 대해서는 불쾌한 생각을 느끼는 때가 더 불었다는 것이었다.\n그들의 이전 생활도 그다지 긴장한 생활이라 할 수 없으나, 이러한 시골로 내려오게 된 것은 조금 장유한 시일을 보내어 보자는 것이 동기가 되었었다.\n그러나 유장과 흐리멍덩한 것은 이 명호에게서 거의 구별할 수 없는 형용사가 되고 말았다."}
{"doc_id": "50_1", "text": "\"이걸 어떻게 하면 좋아요? 오늘은 밭을 좀 갈아야 할 것이 아니에요. 앞집 칠봉 아범을 하루 동안만 삯꾼으로 얻어볼까요?\"\n혜정은 얼굴에 수심스러운 빛을 띄워 가지고 이렇게 말하였다.\n그런데 이 칠봉 아범이란 것은 명호 부부가 이 동리로 이사 오던 그날부터 서로 친하게 상종하는 다만 하나의 이웃 사람이었다.\n집안에 조금 하기 어려운 일이 생길 때이면, 흔히 칠봉 아범에게 부탁하게 되었다.\n그는 젊은 명호 부부를 위해서 자기 집 볼일이 있어도 그것을 제쳐놓고 명호의 일을 보살필 만큼 충실한 이웃 사람이었다.\n그러므로 오늘에도 바깥일이 급한 것을 걱정하는 혜정이 칠봉 아범을 삯꾼으로 얻고자 한 것은 자연스러운 일이었다.\n\"글쎄… 어떻게든지 해보아야지….\"\n명호는 겨우 이만한 대답을 하고는 미닫이 바깥으로 담배 연기를 내뿜었다.\n혜정은 이러한 흐리멍덩한 대답에 조금 병이 났다.\n그리하여 그의 말소리는 자연히 조금 높았다.\n\"글쎄, 글쎄라 말만 하면 됩니까? 어떻게든지 일을 시작하도록 하셔야지요. 그러면 제가 가서 칠봉 아범을 불러올까요?\"\n명호도 아침 일어날 때부터 밭을 갈아야 하겠다는 생각이 물론 없었던 것은 아니로되, 매양 무슨 일이든지 생각만 하고 바로 착수하지 못하는 것이 거의 병적으로 버릇이 되고 만 그가 아내에게 재촉을 다시 당하면서도 속이 시원하도록 대답 한마디조차 오히려 하지 못한 것은 어떤 특별한 이유가 있음직도 하였다.\n그러나 물론 아내에게 대한 감정으로 나오는 것은 아니었다.\n그 바깥에도 별다른 이유가 있는 것도 아니었다.\n큰 의문으로 있는 것은 이렇게 생활하여야만 할 필요가 어디 있겠느냐고 생각하는 것이었다.\n명호는 한참 있다가 앞 마루로 나오며 겨우 입을 떼어 말하였다.\n\"글쎄, 그러면 불러오구려!\""}
{"doc_id": "50_2", "text": "하고, 그는 다시 두 활개를 벌리고 기지개를 켰다.\n소리를 높이어 하품을 크게 하였다.\n혜정은 기지개 켜며 하품하는 남편의 얼굴을 유심히 흘겨보고는 숨을 한번 크게 내쉬었다.\n이 숨은 그 찰나의 그의 감정을 가려움 없이 표시한 것이었다.\n그러고는 아무 말 없이 앞 토방을 돌아 부엌으로 들어갔다.\n\"한숨은 왜 쉬오?\"\n명호는 부엌으로 들어가는 아내의 뒤를 바라보며 조금 불쾌한 말로 이렇게 물었다.\n\"생각해 보셔요. 한숨이 아니 나올까. 어쩌면 모든 것을 그렇게 흐리멍덩하게 하십니까?\"\n혜정은 부엌에서 자숫물 통에 물을 떠 부으면서 이렇게 말하였다.\n\"무엇이 흐리멍덩하다오? 속 모르는 말은 이 담부터는 하지도 마오.\"\n하고, 명호는 마루에서 마당으로 내려왔다.\n이때 혜정은 자숫물 그릇을 들고,\n다시 부엌에서 앞 마루로 나왔다.\n\"좀 생각해 보셔요. 지금이 언제인지 아십니까? 벌써 사월이 가까워져 왔답니다. 다른 사람들의 농사짓고 사는 것을 좀 보시지요. 지금까지 아직도 밭을 그대로 둔 집이 어디 있는가…. 이왕에 이러한 생활을 하신다면은, 이것이나마 좀 의의 있게 하여야 할 것이 아니에요?\"\n명호는 가만히 듣고만 섰었다.\n그에게 대답할 말이 없었다.\n혜정은 남편의 대답을 기다리다가 실망한 듯이 다시 입을 열었다."}
{"doc_id": "50_3", "text": "\"그런데 어떻게 그리 모든 일에 등한하셔요? 밭 갈아야 할 것 말씀한 지가 언제인지 아십니까? 벌써 일주일이나 되었어요. 저는 농사가 어떠한 것인지 자세히 알 수도 없다마는 때를 잃으면 안 된다는 것은 알았어요. 다른 사람들의 밭에는 벌써 싹이 나지 않았어요? 그런데 우리 밭은 아직 괭이 맛도 보지 못하였지요. 어떻게 되겠습니까? 밭이 잘되고 못 되는 것은 그만두고라도 남이 부끄럽지 않아요?\"\n혜정은 이렇게 숨도 쉬지 않고 한참 동안을 지껄이다가 숨이 차올라와 겨우 말을 그치었다.\n그러나 또다시 명호에게는 대답할 말이 없었다.\n대답할 만한 무엇이 있다 하면,\n그것은 말할 것도 없이 어떠한 폭군이 충실한 신하의 간하는 말을 들을 때에 취하는 조폭한 태도나 언사 같은 것이었을 것이다.\n혜정은 다시 말을 내었다.\n이번에는 애원하듯이 말하였다.\n\"저 보세요. 이러한 농촌에서 무엇을 하려고 고생할 필요가 있어요. 이런 생활 - 불철저한 생활은 그만두고, 우리에게 적당한 도회로 가는 것이 어때요? 손발이 희고 고운 사람에게는 이러한 생활을 하겠다는 것이 벌써 틀린 수작이라고 합니다. 암만해도 당신 성격에는 농촌 살림은 적당치 못해요….\"\n이것은 명호에게는 참을 수 없는 실망과 비애를 주는 말이었다.\n\"여보! 그런 쓸데없는 말은 그만하구려! 지금에 와서 이러한 말을 하면 무슨 소용이 있소? 그만두려거든 당신이나 그만두고 이전처럼 가서 다시 지내구려!\"\n혜정은 이러한 최후의 말에는 무엇이라 대답할 수 없었다.\n명호 부부는 이러한 말다툼이 일어날 때 두 편이 다 같이 흥분한 태도를 가지는 일은 이 전부터 있었다.\n그리하여 어디까지든지 자기를 주장함이 자기들 생활에 얼마만 한 영향을 줄는지, 그것을 그들은 알았으므로 한편이 격앙할 때는 한편은 누그러져 버렸다.\n이것이 가장 그들이 오늘까지의 결혼 생활을 파멸로 인도치 않은 큰 원인이었다.\n말하자면 이 부부의 사이를 떨어지지 않도록 꼭 붙게 한 거멀못이었다.\n그리하여 혜정은 두말하지 않고 바깥으로 칠봉 아범을 불으러 나갔다."}
{"doc_id": "50_4", "text": "명호는 아무 대답 한마디도 못 하고 초연히 바깥을 향하여 나아가는 혜정의 그림자가 사리문 밖으로 사라질 때 그는 기침을 크게 한 번 하였다.\n명호의 이러한 기침은 그가 어떠한 충동을 받거나 또는 흥분할 때 보통 사람의 한숨이나 눈물을 대신하는 한 표정이었다.\n그러나 이제에 한 기침은 사리문 밖으로 나간 아내에게 대한 것이 아니요 말하자면, 그가 스스로 인정하는 자기의 약한 성격에 대한 것이었다.\n명호는 항상 자기가 자기 행동을 조종할 만한 의지의 힘이 박약하여 필경은 아무 긴장한 맛이 없는 생활조차 마음대로 얻을 수 없는 것을 부끄럽게 생각하였다.\n그러나 이것은 자기 의지가 박약한 것만이 원인이 아니라, 시시각각으로 일어나는 일과 또는 귀와 눈에 활동이 있는 이상에는 반드시 아니 보이고, 아니 들리면 아니 될 여러 가지 사상이 도리어 자기라는 육과 영의 화합이 아니오, 혼합인 덩어리를 절망의 구렁으로 떠미는 것이 생에 대한 권태를 일으키고, 이 권태가 다시 얼마 남아있지 못한 기력을 소모함이라 하였다.\n그리하여 많은 다른 소위 승리자와 같이 무엇이든지 이기고 나아가지 못하는 이 섬약한 의욕에는 증오를 아니 느낄 수 없었다.\n이러한 증오를 느끼게 됨도 그가 어떠한 동기로든지 무슨 충동을 받을 때의 일이오, 평상시에는 염두에 올리지도 않은 것처럼 태연해 보였었다.\n그러므로 이러한 흐리멍덩한 것은 결코 그 자신이 스스로 원하는 것이 아니요, 자기의 힘으로는 어찌할 수 없는 것은 아니었다.\n어떠한 때에 냉정히 자신을 비판할 때는 자신에 반드시 두 가지의 다른 형식으로 표현된 이중성격이 있음을 부인할 수는 없었다.\n결국은 자기 자신의 불순을 느끼는 동시에, 다른 모든 것이 불순하여 보였다."}
{"doc_id": "50_5", "text": "따라서 모든 것을 부정하는 처지에서 바라보고 싶었다.\n모든 것을 부정하는 그에게는 제왕도 없었다.\n모든 권력도 없었다.\n이상도 없었다.\n있다 하면 그것은 자기의 힘으로도 어찌할 수 없는 생활의 힘이었다.\n날카로운 비수를 가슴에 댄다고 하여도 그의 전 인격이 그것을 두려워함이 아니요, 다만 생활하겠다는 본능이 그것의 위력에 전율할 뿐이었다.\n이렇게 대담하면서도 어떠한 때에 곁에서 보는 사람이 웃을 만큼 쉽게 그는 희로의 감정을 나타내었다.\n또는 자기와 친한 친구나 친척이 죽었다는 말을 들을 때에 오히려 눈썹 하나를 까딱하지 않고,\n\"사람이란 죽는 것이니 할 수 없지. 언제든지 반드시 죽을 터이니까… 그가 사람인 이상에는….\"\n이라고, 다른 사람들이 저 사람에게는 뜨거운 피가 있는지 없는지 그것을 의심할 만큼 냉혹해 보였다.\n그러한 대신에 어떠한 때이면, 소설 같은 것을 보다가도 눈물을 흘리게 되어 보드라운 감정을 가진 것도 보였다.\n지금에 이러한 명호가 초연히 사리문 밖으로 나간 아내를 바라보고 아무 느낌이 없을 수는 없었다.\n여러 가지 복잡한 감정 가운데에 무엇이든지 한 가지가 정히 나타날 때였다.\n그는 아내를 언제까지든지 그러한 고통에 두어서는 안 될 것을 더욱 간절히 느끼었다.\n그는 사랑으로 들어갔다.\n낡은 의복을 가려 입고 다시 바깥으로 나왔다.\n그가 사랑에서 옷을 갈아입는 동안에 아내는 칠봉의 집을 다녀서 벌써 돌아왔다.\n혜정은 헌 옷을 갈아입고 사랑방에서 나오는 남편을 보고 이상스러운 생각을 하며 말하였다.\n\"칠봉 아범은 벌써 다른 데로 일 나갔어요. 그러면 오늘도 할 수 없이 틀렸습니다그려!\""}
{"doc_id": "50_6", "text": "\"여보! 칠봉 아범이 없어도 염려 말구려. 오늘은 내가 일을 좀 시작해 보겠소.\"\n하며, 명호는 앞 마루 밑에서 헌 짚신을 내어 발에 끼고 마당으로 나왔다.\n혜정은 남편의 차림이 하도 서툴러 보여서 한편 손으로 입을 가리고 웃었다.\n남편의 하는 일이 갈수록 우습게 생각되었다.\n일주일 전부터 밭을 갈아야 하겠다 하여 그와 같이 혀가 닳도록 말할 때는 글쎄, 글쎄 하던 그때의 남편으로는 생각할 수 없었다.\n그러나 그는 어떠한 충동을 받을 때는 의외의 일을 대담하게 하는 일도 없는지는 아니하였으나, 그것은 일 년이나 이 년에 한 번 볼는지 말는지 한 일이라 기괴하게 아니 여길 수 없었다.\n그리고 어쨌든 혜정에게는 반가운 일이었다.\n그는 도리어 먼저 남편에게 성나는 대로 함부로 말한 것을 뉘우쳐 생각하였다.\n또 한 가지 마음에 적이 의심치 아니할 수 없는 것은 \"나는 밭 갈 수 없어. 귀찮아….\"하고, 밭 파던 괭이를 내던지고 흙 묻은 발로 방으로 뛰어 들어가지나 아니할까 하는 것이었다.\n\"정말이세요….\"\n\"정말이야!\"\n\"그러면 저도 가서 조력해 드리리까?\"\n하고, 혜정은 안방으로 들어가 끄나풀로 허리를 단단히 졸라매고 수건으로 머리를 덮어썼다.\n그리고 바깥으로 나왔다.\n명호는 괭이를 메었고, 혜정은 호미를 들었다.\n그리하여 부부는 자기 집 뒷밭으로 나갔다.\n봄날 아침 하늘빛은 엷은 망사와 같은 아지랑이를 통하여 희푸르게 흐릿해 보였다.\n그 사이로 흘러내리는 광선은 오히려 호득호득하였다.\n이따금 불어 가는 바람은 미지근한 손으로 봄볕에 가냘파진 그들 부부의 뺨을 문질러주었다.\n며칠 전 비에 젖은 아직 물기 있는 흙덩이를 밟을 때 그들은 이상스러운 촉감을 느끼었다."}
{"doc_id": "50_7", "text": "담 밑의 양지에 파릇파릇한, 인제야 움 나는 풀과 울타리 밖에 자짓빛 페인트를 칠한 듯이 붉고도 윤택해 보이는 포플러 가짓빛은 봄 하늘빛과 조화되어 보드라운 자극을 주었다.\n그들은 신발을 밭도랑 언덕에 벗어놓고 맨발로 밭 위로 올라섰다.\n그들의 희고 파리한 발 빛과 흙의 거무충충한 빛과는 너무나 부조화해 보였다.\n모래와 돌멩이 섞인 껄끄럽고 단단한 밭 흙 위에 그들의 희고도 연한 살이 닿을 때 그들은 반사적으로 발을 움츠렸다.\n발바닥 밑에는 타도가 뚫렸다.\n그들은 다만 발뒤꿈치와 앞부리로만 땅을 디뎠다.\n비로소 이 땅을 밟는 데에 어떠한 경건한 마음을 느낀 것처럼, 그리하여 그들은 될 수 있으면 뒤꿈치나 그렇지 않으면 앞부리의 하나로만 땅을 디디려 하였으나, 대지의 힘은 그들의 전체를 흙 속으로 깊이깊이 끄집어 당기려 함인지, 발바닥의 전 면적을 요구하였다.\n혜정은 \"아이고! 따가워요. 간지러워요.\"하며 명호를 바라보았다.\n명호 역시 괴상스럽게 찡그린 얼굴로 혜정을 바라보았다.\n명호는 \"에기! 얼른 시작합시다….\"하고, 괭이를 들어 밭 한편 구석에부터 파기 시작하였다.\n그러나 팔에 힘을 잔뜩 들인 괭이는 그렇게 깊이 그 날이 흙에 파묻히지 않았다.\n혜정은 남편이 파놓은 흙덩이를 호미로 깨뜨리고 골랐었다.\n그들의 흰 발등에는 어느덧 검은 흙이 덮이었다.\n그리고 발에 간지러움과 따가운 것을 느낄 만한 신경은 벌써 마비되고 말았다.\n혜정의 고운 손가락 끝은 흙투성이가 되고 말았다.\n그들은 봄날의 따뜻한 광선과 흙냄새에 취하였다.\n두 가슴에는 아침에는 뜻하지도 못했던 행복감을 다 각각 품게 되었다.\n그들이 봄바람이나 흙냄새에 취하였다는 것보다는, 차라리 이러한 순간의 행복감에 취한 것이었다.\n혜정은 언제든지 남편이 이처럼 용기를 내어 일하는 용사와 같이 여기었다.\n그리고 영원히 무슨 일이든지 용맹을 내이는 일꾼이 되기를 바랐다."}
{"doc_id": "50_8", "text": "또 자기는 언제든지 남편의 뒤를 따라다니며 그 뒤 추종하는 사람이 되고 싶었다.\n그러는 데에서 자기의 행복을 발견하고 싶었다.\n명호는 자기가 평일에 동경한 생활의 세례를 오늘에야 처음으로 받은 듯하였다.\n그러한 경건조차 그는 느끼었다.\n그리고 자기의 발밑에서 그의 괭이로 파 뒤쳐놓은 흙덩이를 아무도 없이 호미로 깨뜨리고 앉아 있는 혜정을 내려다볼 때, 지금까지에 얻을 수 없던 서로 이해하는 반려를 얻은 듯하였다.\n어느 때까지든지 변함없이 저와 같이 괴로움을 나누는 착실한 동무가 되기로 마음으로 원하였다.\n이러한 행복스러운 생각으로 손이나 발과 같이 머리를 활동시키면서 그들은 일을 이어 하였다.\n명호의 팔에는 힘이 풀어졌다.\n그는 괭이로 땅을 짚고 뒤에서 흙덩이를 깨뜨리며 골라 오는 처를 돌아다보며 더운 숨을 한 번 내쉬었다.\n\"여보! 정말 되구려! 암만해도 손발이 흰 사람은 이러한 일은 못 해 먹겠소!\"\n이렇게 말하고 명호는 바른 소매로 이마의 땀을 씻었다.\n혜정은 흙투성이가 된 두 손을 남편의 눈앞으로 높이 들고 말하였다.\n\"이걸 좀 보셔요. 손가락이 다 닳았나 봐요. 몹시 아픈데요!\"\n이처럼 말할 때는 흰 수건 밑으로 일하느라고 상기한 얼굴이 더욱 아름다워 보였다.\n그의 이마와 입모습에는 땀이 가늘게 구실처럼 맺혔다.\n명호는 아내의 반작거리는 눈을 수건 밑으로 바라보다가, 다시 괭이질을 시작하였다.\n그리고 말하였다.\n\"여보! 우리 같은 사람은 이런 것은 못 해 먹을 팔자인 모양이야! 정말 되어서 못 견디겠는걸! 팔이 아프고, 숨이 차서 할 수 없는걸! 어떻게 할까요!?\"\n\"그러면 좀 쉬어가며 하시지요.\"\n\"쉬기야 쉬겠지마는….\""}
{"doc_id": "50_9", "text": "\"그렇지마는 누구든지 이러한 일을 어렸을 때부터 하여야만 하겠습니까? 어찌할 수 없으면 누구든지 다 하게 되겠지요.\"\n\"게 누가 이런 것이 꼭 좋아서만 하겠소만, 먹고살려니까 하지요.\"\n명호는 괭이로 큰 돌멩이를 파서 밭도랑 위로 올려놓으며 말하였다.\n\"누구든지 이러한 일을 하면 먹고살 수 있을까요?\"\n\"그러면 당신이 지금 밭을 파고 있으니까. 이러한 일을 한 것만으로 얻어먹고 살겠습니까? 다른 사람에게는 이러한 일하는 것이 생명을 얻으려는 노력이지요마는, 우리에게는 이것이 유희나 위안거리밖에 아니 되는 것 같은데요. 그렇지 않습니까?\"\n혜정은 가쁜 숨을 쉬어가며 이렇게 말하였다.\n이 말에 명호의 가슴은 무슨 비수로 나 찔린 것처럼 아팠다.\n\"그러면요. 지금 하는 일은 장래에 생활을 얻으려고 미리부터 준비하여 두는 노동의 연습이라 하면 어떠할까요. 그러면 우리의 지금 하는 일은 다른 사람들이 일평생 사업으로 여기고 노력하는 사업의 신성을 더럽히는 일이 없게 되겠지요. 그리고 자기가 생활에 대한 어떠한 기능을 얻게 되는 셈이겠지요.\"\n명호의 말이 끝나매 혜정은 빙그레 웃으며,\n\"그러면 다른 사람들의 신성한 직업을 유희로 아는 것과 같은 모독은 없겠지요. 우리의 태도를 변호하는 말만이 물론 아니겠지요.\"하였다.\n명호도 따라 웃었다.\n명호는 농촌으로 돌아오던 날부터 마음속에 여러 가지 갈등과 모순을 느끼었다.\n이것은 자기의 일한 보수가 넉넉히 생활을 지탱치 못하고, 다만 부모의 약간 유산으로 그날을 지낸다고 하면, 도리어 다른 사람의 생존을 위하여 일하는 직업의 신성한 것을 모독함이 아닌가 생각함이었다.\n처음에는 자기가 농촌으로 돌아간다는 것은 무모한 일이라 하였다.\n농촌에 파묻히는 그것보다도 자기에게는 적당한 다른 무엇이 반드시 있으리라고 생각하였다."}
{"doc_id": "50_10", "text": "핼쑥한 살 밑에서 새파란 심줄이 줄기줄기 비치는 손을 들여다볼 때 또는 아내의 고운 얼굴빛과 연약한 태도를 바라볼 때, 그러한 느낌이 더욱 간절하였다.\n그리고 또 그 사상으로써 톨스토이의 참회 생활 가운데에 농부 노릇 한 것과 또는 일본의 어떠한 장군이 농부를 모방하여 똥통을 매었다는 것을 다른 사람의 직업을 놀린 것이라 하여 위선이라 단정을 내린 자신으로, 이러한 모독을 다시 하게 된 것을 인생의 어떠한 보복이라 하였다.\n그런데 자신의 이 사회에 대한 조그만 불평, 또는 여러 사람 가운데에 뜻을 얻지 못하였다는 실망 그것만으로 온 인생에 대한 자기의 인생관이 변하여,\n이러한 농촌을 찾게 된 것은 냉정한 생각이 그를 에워쌀 때는, 그러한 소극적인 행위를 그의 양심은 부인하였다.\n그리고 또는 자신으로 - 어떠한 개념 생활에 열중하였던 그로서, 한편 호주머니에 폭탄을 넣고 다니는 테러리스트가 되지 못한 것은 큰 유감이었다.\n그의 천연의 유나한 성격이 그것을 허락지 아니하였다.\n그는 항상 혼돈한 사회에서 몹시 자극받을 때는 어떠한 테러리스트가 되든지, 그렇지 않으면 극단이라 할 만한 은둔적 생활을 하는 것이 자신에 배태한 생명력을 신장시킴이라 하였다.\n명호는 이 두 가지를 두고 오랫동안 생각한 결과, 그는 T라는 남쪽 나라의 따뜻한 지방으로 돌아오게 된 것이었다.\n이러한 의견에 대해서는 처도 찬성하였었다.\n이처럼 테냐 퇴냐 하는 갈림길에서 퇴를 취한 그로서도 오히려 다른 사람의 직업 모독함이라 하는 데에서 그동안 오래 괭이 잡기를 주저하게 된 것이었다.\n그러다가 오늘 아침의 우연한 기회에 혜정의 흐리멍덩하다고 충동이 한 말이 오랫동안 생각하느라고 피곤한 명호의 신경에 자격을 주어 그를 이 밭으로 끄집어내게 된 것이었다."}
{"doc_id": "50_11", "text": "그리하여 그들은 몇 시간을 두고, 여러 가지로 장래에 대한 생활을 꿈꾸면서 일을 계속하였다.\n낮이 조금 지났을 때 그들은 밭을 거의 다 갈았다.\n새삼스럽게 기쁨을 느끼었다.\n자기들의 미미한 힘에 오히려 이러한 땅을 갈고, 에너지가 잠재한 것을 느끼었다.\n그리하여 거의 몸이 피곤한 것을 잊어버릴 만큼 기뻐하였다.\n\"벌써 다 되었어요. 인제는 씨를 뿌려야 하지요.\"\n이렇게 말하고 혜정은 씨앗을 가지러 갔다.\n명호는 괭이자루를 짚고 우두커니 서서 파놓은 밭의 흙을 들여다보았다.\n이때 뛰어노는 흙냄새는 몹시 향기로웠다.\n그이는 흙을 두 손으로 담수기 쥐어 온몸에 뿌리고 싶었다.\n혜정은 바쁜 거름으로 씨앗 주머니 넣은 상자를 가지고 왔다.\n상자를 밭도랑 위에 내려놓고, 씨앗 주머니를 하나씩 펴보며 남편을 향하여 \"이것은 파 씨! 이것은 아욱 씨! 이것은 상추씨!\"하고, 일일이 그 씨앗의 이름을 일렀다.\n그리고 다시 혜정은 밭도랑으로 다니며 그 씨앗을 뿌렸다.\n명호는 담배를 피워 물고 우두커니 서서 바라보았다.\n\"당신은 씨를 잘 뿌리는구려! 언제 그렇게 배웠소! 우리는 암만해도 그렇게 고르게 뿌리지 못할 것 같은데….\"\n\"저는요. 어렸을 때 이런 것 하기를 퍽 좋아하였어요. 그래서 학교 다닐 때도 제집 넓은 데에 씨는 제가 다 뿌렸어요.\"\n하며, 혜정은 허리를 굽히고 이리로 저리로 돌아다니며 줄줄이 뿌렸다.\n다시 그 위에 흙을 엷게 손으로 흩으려 덮었다.\n그는 이렇게 하여 갈은 밭에 거의 다 씨를 뿌리고, 겨우 한 평쯤 되는 데를 밭 한편에 남겨두었다.\n그리고 손을 털고 숨을 길게 쉬고 나왔다.\n이것을 보고 섰던 명호는 이상스러웠던지 물었다."}
{"doc_id": "50_12", "text": "\"거기는 왜 그대로 남겨두오? 뿌리려면 아주 다 뿌려버리지 그러오?\"\n혜정은 웃으며 대답하였다.\n\"꽃 심으려고요!\"\n\"꽃은 심어 무엇 하오?\"\n명호는 속으로 여자란 것은 역시 언제이든지 이러한 것인가라고 생각하였다.\n\"꽃은 심으면 못씁니까? 입으로 먹는 것도 좋지마는, 눈으로 보는 것도 좋지 않아요?\"\n혜정은 이렇게 말하고, 남편의 얼굴을 바라보았다.\n해는 낮이 훨씬 지났다.\n볕은 그러나 아직 훗훗하였다.\n흙냄새는 그들을 취하게 하였다.\n밤이 되었다.\n처음으로 하여본 하루 동안 일에 명호 부부는 대단히 피곤하였다.\n팔다리가 뻣뻣하였다.\n굴신할 수 없이 아팠다.\n그러나 그들은 바로 자지 않고 사랑방에서 이야기하였다.\n명호와 혜정은 책상을 한가운데에 두고 앉았다.\n혜정은 그날 서울서 온 신문을 보고, 명호는 일기책을 앞에 놓고 오늘 일기를 썼다.\n사랑방이라 하여도 이름이 좋아 사랑방이오, 실상은 도회지에 있는 행랑방만도 못하였다.\n천정이 낮아서 키가 조금 큰 사람은 방 안에서 허리나 다리를 굽혀야 걸어 다닐 만하였다.\n그러나 도배한 지가 얼마 아니 되는 고로, 다른 시골 방같이 그렇게 어두컴컴한 기운은 적었다.\n방 안의 넓이가 좁고 도배한 지가 얼마 아니 되었다는 것이 조그마한 램프 불도 오히려 더욱 밝아 보이게 하였다.\n방안에 늘어놓은 것은 다만 책을 가지런히 넣은 책장과 흰 보로 덮은 책상이었다.\n그러나 이처럼 비교적 정결한 방에 다른 동리 사람들이 손님으로 온 일이 극히 이 방에서 서로 쓸데없는 이야기나 독서로 날을 보내던 터이었다.\n그리하여 명호는 흔히 저녁이면 자기 아내와 함께해서 밤이 깊도록 웃음 짓는 일도 많았었다."}
{"doc_id": "50_13", "text": "실상은 이 방이 내실인지, 사랑인지 알 수 없었던 것이었다.\n더욱 혜정이 이 방으로 나오게 된 것은 안방보다는 등불이 훨씬 밝은 까닭이었다.\n그리하여 일할 것만이 있고, 다른 찾아온 사람이 없으면 반드시 사랑방으로 나왔다.\n혜정은 신문 들은 손을 등불에다 비추어 보더니,\n\"이것 보세요. 손이 부르텄습니다그려!\"\n하고, 명호의 앞으로 내밀었다.\n\"안되었구려! 그대로 가만두려오. 건드리면 안 되오.\"\n명호는 이렇게 말하고는 자기의 손바닥을 들여다보았다.\n그리하여 자기 손도 부르터 물이 잡힌 것을 발견하였다.\n그는 손을 아내가 자기 앞에 내어 보이듯이 자기의 아내에게로 내어 보였다.\n\"나는 두 군데나 물이 잡혔는걸!\"\n\"이제는 일만 하면 손이 부르트겠지요!\"\n혜정은 걱정스러운 듯이 말하였다.\n\"물론 그럴 터이지! 부르터지다 못하면 나중에는 칠봉이 어머니 손같이 되겠지요….\"\n명호는 웃으면서 이렇게 말하였다.\n혜정은 칠봉 어멈의 손을 생각하였다.\n그 손을 무엇이라고 형용하여 말할 수도 없었다.\n그 장작개비같이 굵은 손가락!\n애호박같이 쭈글쭈글한 손등!\n주먹같이 툭툭 나붉어진 손가락 마디!\n그는 몸을 떨었다.\n그리고 다시 그 곱게 흩는 선과 선으로 된 자기 손을 내려다보았다.\n그 토실토실한 살비듬!\n잘쑥잘쑥 들어간 손가락 마디!\n수정처럼 얼굴이 비칠 듯한 고운 손톱! 아!\n이 모든 것이 그렇게 변한다 생각할 때 그는 다시 몸을 떨었다.\n또다시 남편을 바라보았다.\n곱슬곱슬한 머리와 총기가 듣는 듯한 눈이며, 패리운 듯하나 그래도 고상하여 보이는 얼굴빛이 더욱 귀엽게 생각났었다.\n\"그러면 당신도 필경은 칠봉 아범과 다름없이 되겠지요. 이렇게 십 년이고, 이십 년이고 지내면 말이에요?\""}
{"doc_id": "50_14", "text": "\"그렇게 되겠지요! 사람은 다 같은 사람이니까, 똑같은 환경에 있어서 나 혼자만 변치 말라는 법이 어디 있겠소? 그렇게 변하는 것이 당연한 일이지!\"\n혜정은 머리가 다시 휭휭 내둘리었다.\n그리고 앞이 캄캄한 듯하고 정신이 아찔하였다.\n칠봉 아범의 험상궂은 얼굴!\n비굴하여 보이는 웃는 입!\n썩은 생선 눈깔 같은 희묽은 영기 없는 눈!\n손가락처럼 보기 싫게 나붉어진 손과 다리에 보이는 심줄!\n모든 것이 눈앞에 떠올랐다.\n그는 다시 나직이 한숨을 휙 내쉬었다.\n명호는 쓰던 일기의 끝을 막고 혜정을 향하여\n\"여보! 내 일기를 읽을 터이니 들어보구려.\"\n하고, 가늘게 명료하게 읽었다."}
{"doc_id": "50_15", "text": "\"나는 테러리스트가 되지 못하였다. 그러한 모험할 성격이 없는 것은 큰 유감이다. 명예와 공리만을 위하여 인간의 참 생활에서 거리가 너무나 먼 단적 문제에만 구니 하는 이매망량 과는 언제까지든지 길을 같이할 수 없다. 나는 그러한 비열한 생활 수단을 취하여 사회적으로 성공자가 되는 것보다, 차라리 자기 야심을 속이지 않고 진실한 내면의 요구에 응하기 위하여 사회적으로 실패자가 됨을 도리어 기뻐한다. 나는 이 첫 시험을 다른 사람 직업의 신성을 더럽혔다. 그러나 나는 내의 생을 개척하는 길은 다만 여기에 있음을 믿은 까닭에, 때의 늦음을 돌아보지 않고 살아가는 첫 연습을 하였다. 첫걸음을 배웠다! 그러나 이것이 또한 영원히 우리의 시달린 영을 잠재워 줄 것으로 믿을 수는 없다. 나는 이 세상에 믿는 것이 없는 까닭이다. 그때가 되면, 우리 생활을 다시 핍박하는 그때가 오면, 나는 다시 이곳에 불을 놓고 밭을 헤뒤치고 논을 내버리고 표랑의 길을 떠나자! 그러할 때 같이 갈 이가 없으면, 나는 혼자 가자! 끝없는 곳으로. 그러다가 들 가운데에 거꾸러져 죽어도 좋고, 바다에 빠져도 좋다! 나는 그때를 무서워하지는 않는다. 그때를 도리어 반겨 맞이하자! 그때야말로 내외 모든 문제를 해결하여 줄 터이니까…. 그러나, 그러나 오늘의 흙냄새는 사향보다도 더 향기로웠다. 나는 언제든지 그러한 흙냄새를 맡고 싶다…. 나는 비로소 흙의 세례를 받았다. 흙의 세례를 받았다.\"\n여기까지 읽고, 그는 일기책을 접어 책상 장에다 놓으면 \"그다음은 읽을 것 없소.\" 하였다.\n혜정은 일기를 한 마디도 빼놓지 않고 들으려고 매우 주의를 하는 듯하였다.\n그의 눈에는 눈물이 그렁그렁해 뵈었다.\n명호는 다시 처를 향하여 고적에 쌓인 듯한 웃음을 웃으며 말하였다.\n\"여보, 알겠소! 이러한 생활이 당신에게 맞지 않거든 언제든지 당신 좋을 대로 하시오. 나는 당신이 어떻게 하든지, 그것을 조금도 원망치 않을 터이니까…\"\n혜정은 아무 말 않고 가만히 남편의 얼굴을 쳐다보다가 원망스러운 듯한 빛으로 말하였다.\n\"지금에 와서 그러한 말씀을 할 것이 무엇이오. 물론 그러해요. 내가 언제든지 이러한 살림에 싫증이 나고, 또는 당신과 서로 나눠야 할 필요가 생기면, 당신의 말씀을 듣지 않고라도 내 마음대로 할 것이 아니에요? 그것은 우리가 처음에 서로 만날 때부터 서로 약속한 것이니까요. 당신도 언제든지 이 혜정이 주책스럽거나, 또 혜정 때문에 당신이 참으로 하여야 할 일을 못 하게 되거든 말씀하여 주세요. 그때 나는 당신을 위하여 눈물을 머금고라도 당신으로부터 떠나갈 터예요….\"\n명호는 다시 천정을 한참이나 쳐다보았다.\n혜정은 눈물이 고인 눈으로 다시 신문을 들여다보았다.\n그들 새에는 잠깐 침묵이 계속하였다.\n혜정은 신문을 한참 아무 말 없이 굽어보다가 남편을 불렀다.\n\"이것 보세요. 정숙이가 벌써 시집을 가서 훌륭한 가정의 주부가 될 모양입니다!\"\n이렇게 말하고 혜정은 신문을 자기 남편 앞으로 내놓았다.\n명호는 아내가 가리키는 곳을 내려다보았다."}
{"doc_id": "50_16", "text": "S 신문의 가정란에 서양식으로 꿈인 서재를 배경으로 삼고 박은 정의 부처 사진이 있었다.\n그리고 기사에는 두 사람이 다 사회적으로 의의 있는 사업을 한다는 것이 조금 과장하여 쓰였었다.\n그리고 특별히 정숙은 여류 문학가라는 것을 기재하였다.\n\"벌써 정숙이가 사회에 명망 있는 여류 작가가 되었어요. 사회적으로 성공한 사람들은 근본이 다른 것이에요!\"\n\"왜요?\"\n\"정숙이는 저보다 나이도 어리지마는, 학교를 졸업할 때까지 그 사람의 참 속은 모르고 지내왔어요. 졸업한 뒤에는 물론 서로 그뿐이었지요.\"\n명호는 이와 같은 처의 말에는 어떠한 의욕이 이것을 말하게 한 것을 알았다.\n그의 마음에도 아직도 자기 명망이란 것을 무엇보다도 좀 더 날리어 보자는 본능이 대단 굳센 것을 짐작하였다.\n이것을 상상할 때 명호의 마음을 점령한 고적은 그 두 동갑 되는 힘으로 그를 괴롭게 하였다.\n명호는 다시 눈을 감았다.\n혜정은 가만히 앉아 신문을 보다가,\n\"우리가 이대로 여기에서 늙어 죽을 때까지 아무 알 사람이 없겠지요. 이 동리 사람 외에는, 그리고 하려고 하는 사람도 없겠지요? 그저 어떠한 늙은이와 늙은이가 살다가 죽었다고 하겠지요? 혹 자손이 생긴다면 그것들이 조금 섭섭한 생각을 하다가 얼마 지내면 그대로 잊어버리겠지요, 네?\"\n명호는 아무 말 없이 있었다.\n그들은 정신이나 육체에 한가지로 피로를 느끼었다.\n어둠의 장막이 고적과 싸우는 두 혼을 덮었다."}
