{"doc_id": "6_0", "text": "파주 낙수 남편에 있는 승 신수의 암자에는 오늘 밤에 무슨 일이 있는 모양으로 불빛이 절 밖에까지 비치어 흐르며 흥에 겨운 듯한 사람들의 말소리까지 드문드문 들려온다.\n때는 여말 홍건적의 난리입네, 김용의 반란입네 하고 온 나라가 물 끓듯 하건만 이 파주 한 고을만은 세상사를 등진 듯이 지극히 평화하게 지나가는 터이다.\n\"또 이 화상 한잔하시나 보군.\"\n하고 마침 그 암자 앞을 지나가던 사람 하나가 발을 멈추고 절 속을 기웃거렸다.\n\"흥 저자의 한잔이란 남의 백잔 꼴은 되거든.\"\n같이 가던 한 사람이 이렇게 말을 받으며 역시 발을 멈춘다.\n신수는 이미 육십 가까운 노승으로 몸이 비록 승상이나 원체 술을 잘 먹어 얼마든지 있는 대로 한자리에서 마셔 버리고 말기 때문에 이것을 보는 사람들은 그 모양을 바닷속의 고래가 물 먹듯 한다고 모두 웃었다.\n더욱이 그 음주하는 태도가 유쾌하니 사람들이 실없이 놀리느라고 혹 소 오줌 같은 것을 가져다주며 먹으라고 졸라도 허허 웃고 단숨에 들이키면서,\n\"이 술이 심히 쓰다.\"\n하고 배를 두드렸다.\n또 음식을 잘 먹어 쉰 고기나 마른 떡일지라도 가림 없이 다 먹어 없애며 심지어 많은 사람이 모이는 회중에서라도 고기, 생선을 가리지 않고 양껏 먹으니 그 상좌가 민망해하며,\n\"좀 삼가시오.\"\n하고 주의를 시키나 못 들은 척하므로 사람들이 모두 웃으니 그제야 자기도 허허 대소하면서 하는 말이,"}
{"doc_id": "6_1", "text": "\"고기는 원래 물에 있는 것인데 이 고기가 땅에 있으니 내가 죽인 것이 아님은 알겠지요? 그러니 먹은들 무슨 상관이 있겠소.\"\n다른 사람들은 웃고 상좌도 웃고 신수도 또한 가장 우스운 듯이 박장대소하였다.\n이날 밤도 신수는 상당히 먹고 취한 모양으로 그 활달한 웃음소리가 길 가는 두 사람의 귀에까지 들려와 이렇게 발을 멈추게 하였으나 먼저 가던 나이 좀 지긋해 보이는 사람이 오늘 신수의 절에 무슨 일이 있는 것을 짐작하는 모양으로 공연히 열심히 그 속을 들여다보고 서 있다.\n뒤따라가는 친구는 딱해졌다.\n그러나 동무가 이처럼 열심히 귀를 기울이고 있는지라 차마 탓할 수는 없고 이맛살을 찌푸리며 눈치를 살피다가,\n\"어서 가세.\"\n하고 그 소매 끝을 잡아당긴다.\n그러나 친구는 무엇을 생각하는 듯이,\n\"참 세상에 횡재하는 놈도 많으이.\"\n하며 혼자 탄식하였다.\n같이 가던 친구는 더욱 못마땅한 듯이 입맛을 쩍쩍 다시더니,\n\"이 사람 정신이 바뀌었네.\"\n하고 기가 막혀 하늘을 쳐다볼 뿐이다.\n사실 신수의 식음이라면 원체 유명하여 마을 사람들도 이를 탓하기는커녕 도리어 일종의 애교로까지 여기고 으레 예사롭게 보아 넘기거든 이렇게 같이 가던 친구가 새삼스레 떠날 마음이 없어 하는 것을 보고,\n\"글쎄 무엇을 생각하기에 이 모양이야. 정 그럴 테면 혼자 밤이라도 새게.\"\n하고 젊은 편 사람은 먼저 갈 뜻을 말하였다.\n\"참 저런 삼촌이나 하나 있었으면 좋겠다.\"\n그러나 먼저 말하던 사람은 친구의 재촉이 들리지도 않는 듯 여전히 절 안을 들여다보며 혼자 말을 계속한다.\n\"이 사람아 무슨 말을 그렇게 하는가 하필 그 십육나한을 숙부로 섬기지 못해 안달났단 말인가.\""}
{"doc_id": "6_2", "text": "십육나한이란 신수의 별명이니 그가 머리를 흔들며 입을 삐죽거리고 눈방울을 굴릴 때마다 그 형상이 모두 기이하므로 십육나한의 상 같다 하여 마을 사람들이 이렇게 지어 부르는 것이다.\n\"상판이야 어떻든 원통한 일이 있으니 말이지.\"\n처음 입을 열던 사람이 겨우 그 친구의 존재를 발견한 듯이 비로소 이렇게 대꾸하니,\n\"이 사람 암만해도 망령이 났네그려.\"\n하고 그 친구가 어이없는 듯이 웃었다.\n\"자네야말로 정말 까닭도 모르고 욕부터 해야 그래 옳단 말인가.\"\n늙수그레한 사람이 정색하며 닦아서는 것을 보자 웃던 친구도 당황한 듯이 손으로 막으며,\n\"아니 그까짓 중의 일로 이렇게 시비조를 걸며 따질 건 없네.\"\n하고 물러섰다.\n덤비던 친구도 민망한 듯이 웃으며,\n\"참 기가 막히네.\"\n\"무엇이 그처럼 기가 막힌단 말인가.\"\n\"신수의 이번 처사 말일세.\"\n\"난 점점 모르겠는걸.\"\n젊은 친구가 머리를 홰홰 내젓는 것을 보자 차마 떠나지 못하던 사람이 설명하는 말이다.\n신수는 원래 파주출생으로 근 읍에 전지가 많이 있었으나 가난한 사람 고독한 사람들을 위하여 이럭저럭 끊어주고 그리고도 아직 많은 가산이 있는 것을 오늘 밤은 모두 털어내어 그의 조카들에게 마지막 나눠주려는 것이라 한다.\n\"그 사람이 원래 재물을 아끼지 않는 것은 알지만 참 이번 처사야말로 남의 눈에도 갸륵하네.\"\n친구가 이렇게 말을 맺는 것을 가만히 듣고 있던 한 사람도,\n\"그것참 내 삼촌 아닌 게 원통하겠군.\"\n하고 놀렸다.\n\"그래 자넨 원통하지 않나?\"\n\"글쎄 원통한 것까진 없지만 부럽기는 하네.\"\n두 사람은 함께 웃었다.\n과연 이날 신수는 세 사람의 조카들을 모아 놓고 주안을 배포하여 실컷 먹고 마시게 한 후 각각 지점을 분별하여 땅을 나눠 주었다.\n그중 한 사람이"}
{"doc_id": "6_3", "text": "\"우선 잡수실 건 남겨야지 이렇게 모두 주셔서야.\"\n하고 간절히 사양하는 것을,\n\"나는 중이니, 동냥을 댕길 테다.\"\n하며 그 뚱뚱한 배를 두드리고 웃었다.\n그 모양이 어찌 기이하든지 방 안 사람도 웃고 심지어 기명이며 등불까지 허리를 펴지 못하는 것 같았다.\n이리하여 신수는 수중 무풍전해져 집집으로 탁발하러 다니나 수단이 심히 묘하고 또 입에서 나오는 말이나 그 행동의 일거수일투족 모두 우스워 한번 본 사람에게라도 친한 감정을 주므로 서로 불러 \"너 나\"하니 여름에도 오히려 흰밥을 상식지 않은 때가 없었다.\n어느 날 그는 가득 찬 시주 바랑을 메고 절을 향하여 돌아가는데 문득 그의 두 눈은 집 마을로 향하는 언덕길에 쏠리어 움직이지 않았다.\n\"응 저게 누구냐.\"\n처음 그의 입에서는 안까님이 나오고 드디어 전신에 열이 핑 돌았다.\n남치마에 노랑 저고리로 비록 때 묻은 무명일망정 아직 빛만은 선명한 색 옷을 떨쳐입은 한 젊은 여자가 물동이를 이고 총총히 마을을 향하여 들어가는 것이다.\n\"흥, 고것 괜찮은데. 사람 참, 눈꼴 사납겐 해주네.\"\n신수는 빨리 그 여인의 뒤를 따라갔다.\n원래 성질이 호탕한 데다가 색을 즐기는 그는 눈에 드는 여자가 있으면 어떻게 달래서든지 능청맞게 내 것을 만들고 말았다.\n사람들이 혹 무어라고 말하면"}
{"doc_id": "6_4", "text": "\"지금 세상 사람들은 모두 이욕이 서로 얽혔으며 혹은 심장이 포악하여 번뇌에서 깨어나지 못하므로 좋은 것을 보면 침을 흘리고 고운 여인을 보면 음심을 품으나 이루지 못하고 바둥거리지만 나는 그렇지 않아서 먹고 싶은 것이 있으면 곧 먹고 색을 보아도 곧 취하므로 그 뒤는 꼭 여름날 소나기 오는 것과 같이 순간에 씻어 버리나니 이것이 그래 제일 아니요?\"\n하며 여전히 크게 웃어 버렸다.\n그러므로 마음이 걸직한 계집이나 바람기 있는 여자들이면 도리어 고리탑삭한 범부보다 신수의 이 호담 패연한 것을 좋아하여 슬슬 기어드니 그도 밉지 않게 보는 계집이면 그만큼 치다꺼리도 해주어 이 방면에 있어서의 평판은 결코 나쁜 것은 아니었다.\n그러므로 지금 물 긷는 여자의 뒤를 이렇게 따르나 그 계집은 눈치를 채었는지 안 채었는지 핼끔 돌아보더니 한번 방긋 웃고 더욱 걸음을 빨리하였다.\n\"어구, 고것 사람 녹인다.\"\n신수도 급히 따라갔다.\n무너진 사립짝 문턱에 이르러 계집은 약간 돌아보는 듯하더니 다시 한번 쌕 웃고 쑥 들어가 버린다.\n신수는 따라 들어갈가 하다가 차마 그러지 못하고 울타리 밑에 주저 앉아서 가만히 동정을 살피고 있었다.\n물독에 물을 죽 들어 붓더니,\n\"아이고 이 망나니 어딜 갔을까.\"\n이따위 입을 놀리고 뭐라고 알아서 들리지도 않게 연방 종알대는 그의 사설 소리가 들린다.\n\"허 - 고것.\"\n신수는 고개를 흔들고 눈으로 미소하였다.\n어떤 충동이 한순간 휙 온몸에 돈 것이다.\n\"영감은 나갔나 보다.\"\n하고 그는 드디어 벌떡 일어났다.\n이 집은 성 옹의 집이다.\n원체 가난한 모양이므로 탁발의 내왕에도 들려본 일은 없으나 이 마을에서 자란 신수라 집안 형편쯤이야 짐작 못 할 배 아니다.\n가난하고 늙고 착할 뿐인 성 옹.\n그러면 저 계집은 아마 그의 아내인 모양인데 언제 저렇듯 예쁘고 젊고 팔팔한 것을 맞아들였을까.\n\"흠, 흠, 흠!\""}
{"doc_id": "6_5", "text": "신수는 연해 헛기침을 해가며 코를 씰룩거리고 입을 빙글거리도록 두 손을 뒤꽁무니에다 짐 지우듯이 얹어서 그만 그 집으로 들어갔다.\n툇마루 앞에다 시주 자루를 들이대고 방안을 기웃이 들여다보았다.\n세간이라고는 허리 부러진 고리짝 한 개 없는 방구석을 등지고 가만히 앉아 있는 계집을 슬쩍 쳐다보나 그는 알은체도 아니하고 빈 바느질 광주리만 뒤지고 있다.\n\"새침한 계집년!\"\n하고 신수는 픽 웃음이 나왔으나 당장 저 계집에게 의논을 부쳐보아야 이 아쉬운 정을 풀 수가 있겠는데 하고 마음을 다 잡아먹고 정작 말을 붙이려니 혀가 굳었는지 입이 떨어지질 않았다.\n몇 번이나 슬금슬금 눈치를 보다가 기껏 한 소리가\n\"시주 좀 합쇼.\"\n해버렸다.\n계집은 이 말을 못 들었다니 보다도 여태껏 들여다보는 신수를 한 번도 거들떠 보 지도 않고 배 앓는 고양이상을 한 채 여전히 쭈그리고 앉았다.\n웃음을 참는 모양이었다.\n\"조런 얌퉁머리, 아무것도 없는 반짇고리는 뒤져 뭘 하는 거야.\"\n신수는 약간 속이 뒤집혔다.\n그러나 그것이 도리어 이상한 흥분을 가져와 가뜩이나 괴로운 충동을 더욱 북돋아 주었다.\n그는 더 서라야 더 섰을 수가 없었다.\n\"시주 좀 하시오.\"\n신수는 거듭 들이대었다.\n계집의 입술이 펴지더니 웃음이 흐른다.\n신수는 겨우 용기를 내어,\n\"내 말 한 가지 듣겠소?\"\n하고 성큼 마루 위로 올랐다.\n계집은 새빨갛게 되었으나 반항하는 기색은 보이지 않았다.\n신수는 속으로 은근히 반가웠다.\n방문을 열고 들어서니 계집은 고개를 숙인 채 몇 걸음을 뒤로 물러앉았다.\n\"그럴 건 없네.\"\n하며 신수는 음탕한 눈으로 계집의 몸을 굽어보았다.\n\"성 옹은 어디로 갔소?\"\n여인은 대답이 없다."}
{"doc_id": "6_6", "text": "'이건 벙어리인가 말대답을 해 줘야 그놈의 의논을 해보지.'\n신수는 능청스럽게 웃었다.\n\"벙어리가 아니거든 말 좀 하소. 글쎄 성 옹은 어디 갔소?\"\n\"산에 나무하러 갔나 봐요.\"\n\"나무하러 갔다? 허 그 늙은이가 오죽 고되어지려고.\"\n신수가 하도 참말처럼 맞장구를 쳐 보이자, 계집의 눈에는 아련히 눈물까지 스며 올랐다.\n\"모두가 가난 때문, 가난이 죄지요.\"\n\"그래 그 가난을 면할 도리는 없소?\"\n\"어떻게 있겠어요.\"\n어둑한 방안, 온몸에서 발휘하는 강렬한 정욕 감 때문에 점점 가느스름해 오는 신수의 눈에는 계집의 모습이 꽤 예쁘게 비취었다.\n\"내 말 한마디 들우, 우선 이 가난만은 면하게 해줄 테니.\"\n신수로부터 기어이 최후의 선고를 들은 계집의 얼굴은 약간 창백해졌다.\n몸을 가늘게 떨었다.\n\"내가 이 방에 들어온 것을 가만히 두는 데는 필시 무슨 결심이 있을 것. 자 - 그 결심을 어디 실행해 보지.\"\n신수는 발발 떠는 계집의 손을 잡았다.\n여인은 갑자기 몸을 떨치며 손을 빼앗으려 한다.\n\"세상에 억울한 일도 있다. 그래 이처럼 예쁜 여편네를 고생시키다니, 자 내게로 온. 면해볼 도리가 있겠지.\"\n신수는 그만 계집의 목을 얼싸안았다.\n\"에구머니.\"\n계집은 중의 손을 뿌리치고 일어나려 하였다.\n그러나 그때 벌려진 신수의 넓은 품은 계집을 놓지 않았다.\n성 옹의 처는 마치 독수리에게 움켜진 닭과 같이 그의 품속으로 말리어 들어갔다.\n저녁해가 붉게 산마루를 몰들일 때까지 한 갈퀴라도 더 모으고자 힘없는 팔에 힘을 돋우던 성 옹은 드디어 어슬렁어슬렁 집을 찾아들었다."}
{"doc_id": "6_7", "text": "아침 식량이 떨어진 줄 빤히 아는 터에 저녁밥을 찾아 들어오기는 너무도 서글픈 일이지만 그래도 빈창자가 쪼르륵 소리를 내며 무엇을 요구하는 통에 역시 내 집 밖에는 찾아갈 곳이 없는 것이었다.\n\"그것이 어디서 변통해다 죽이라도 끓여 두었으면….\"\n굽어진 등을 마구 내리누르는 듯한 나뭇짐을 겨우 지탱하여 싸리문을 돌아 들어오려던 성 옹은 잠깐 멈칫하고 물러섰다.\n댓돌 위에 어지럽게 굴러져 있는 한 쌍의 남자 신발과 툇마루에 자빠진 시주 자루, 그 방탕한 신수가 아내에까지 손을 뻗쳤음은 말할 것도 없는 일이었다.\n\"응 저것들이….\"\n그의 콧구멍에서는 휘파람 소리 같은 단 숨결이 드나들며 눈에는 서릿발 같은 찬 빛이 뻗치는 것 같았다.\n그러나 다음 순간,\n\"오죽해야 저런 생각까지 나려고 불쌍한 것.\"\n이렇게 억지로 생각을 돌려 뒤집힌 배알을 바로 잡았다.\n\"암 오죽 배가 고파야.\"\n그러나 그는 눈앞에 밥사발이 보이기보다도 실상 보아서는 두 눈에서 불이 일어날 듯한 그 무슨 광경이 꼴딱 서니 사납게도 자꾸 두 눈에 비쳐오는 것이다.\n그러나 이러고 있을 때가 아니었다.\n힘없는 어깨 위의 나무가 자꾸 체모 없이 내리누르는 통에 점점 머리가 홀쭉한 뱃가죽을 향하여 굽어드는 때문이다.\n성 옹은 미닫이 등을 열어젖히고 싶은 것을 억지로 참으며 부엌 바닥에 나뭇짐을 부려 던지고 맨봉당 위에 터덜썩 주저앉았다.\n방안에서도 남편이 돌아온 기색을 알자, 수성하는 모양이었다.\n이윽고 방문이 열리며 신수가 나오고 치마꼬리를 여미며 이내 계집이 뒤따라 나와 함께 문밖으로 사라진다.\n성 옹은 아무 말도 없이 슬며시 방으로 들어와 찢어질 듯이 피곤한 몸을 아랫목 바닥에다 붙이고 쭉 두 다리를 뻗으며 눈을 감았다."}
{"doc_id": "6_8", "text": "눈에 뜨이는 것이 모두 육중한 신수와 팔팔한 젊은 아내와의 사이에 일어났을 그 무슨 이상한 모양을 연상케 하여 눈을 뜨고 있을 수가 없었다.\n부엌에서는 무엇을 하는지 덜그럭 덜그럭 하는 소리가 연해 나며, 얼마나 지났을 때 밥상을 가져다 방 한가운데 놓는다.\n\"진지 잡수.\"\n성 옹은 씨근씨근 숨결만 되게 내고 누워 있었다.\n밥이고 무엇이고 한바탕 때려 부수고 싶은 생각이 울컥울컥 치밀어 오르건만\n\"모두 내 탓이다.\"\n하고 그는 그저 참았다.\n\"글쎄 진지 안 잡수세요?\"\n재차 독촉하는 아내의 눈에서는 눈물방울이 구술같이 굴러내렸다.\n\"불쌍한 것.\"\n하고 성 옹은 비로소 일어나 앉았다.\n신수가 시주 자루를 털어놓고 감이리라.\n언제 먹어 보았는지 기억조차 아득한 쌀밥이 두둑하게 사발 위에 솟아올라 있다.\n몇 날을 굶어 때리고 눈앞에 흰밥이 생겼을 때 동치 않을 장사가 어디 있으랴.\n슬슬 다가앉는 성 옹의 떨리는 손이 숟가락을 잡자마자 순식간에 남은 것이라고는 사발밖에 없다.\n빈 밥그릇을 부족한 듯이 멀거니 바라보다가 멀뚱해서 물러앉는 늙은 남편을 까치랑 밤송이처럼 윗목에 웅숭그리고 앉아 있는 아내가 민망한 듯이 쳐다보며 웃으니 성 옹도 그처럼 놀랍던 분이 모두 어디로 사라진 듯 마주 보고 싱긋 웃었다.\n다음날도 성 옹이 없는 틈을 타서 신수는 찾아왔다.\n늦게까지 계집을 끼고 희롱하다가 역시 시주 전대를 털어놓고 가니 성 옹은 모르는 체하고 전날처럼 분도 그리 나지 않았다.\n\"계집을 못 쓰게 만든 것도 모두 내 죄다.\"\n하고 깨달으니, 밤낮 마실 도리해서 늙은 서방 먹여 살리지 못해 바둥거리는 모양이 도리어 아내의 고마운 덕같이 생각되며 그처럼 밉게 보이던 신수의 육중한 몸짓까지 치가 떨리게 원통하지는 않았다.\n\"가난이 죄야 그놈의 가난이.\""}
{"doc_id": "6_9", "text": "성 옹의 마음에는 활달하고 아낌없는 신수의 성의가 도리어 미덥게 생각되며 자기를 먹이기 위하여 그 몸까지 버리는 불쌍한 아내를 어떻게 해서든지 한번 좋은 세월을 보여주고 싶었다.\n성 옹의 마음이 점점 이렇게 풀려 드는 것같이 그 아내에게로 쏠리는 신수의 사랑도 더하여져서 혹 자기가 오지 못하는 날엔 기필 상좌를 시켜서 식량을 보내주니 으레 몇 날씩 연기를 올려보지 못하던 성 옹의 집 굴뚝에서는 하루 세 번 거르지 않고 기운차게 푸른 연기가 높이 떠오르곤 하였다.\n일이 이렇게 쯤 되니까 입빠른 마을 사람들이 가만히 있을 리 없어, 저녁 먹고 남의 사랑방에 모여 앉았을 때나 논물을 보러 논두렁에 몰렸을 때면 으레 신수의 이야기가 나왔다.\n\"성 옹의 여편네는 마치 그 집 쌀가마닐세.\"\n\"허허 참 그래 신수는 하필 남의 임자 있는 계집을 다친담…\"\n\"아니 이번에야말로 정말 반한 모양인가 보던데?\"\n\"성 옹이 또 못 본 체하니 더 가관이야.\"\n가는 곳, 이르는 데마다 모두 이 일에 대한 화제뿐이라 성 옹의 귀에나 신수의 신변에도 안 들릴 리 없다.\n물론 신수의 이야기임에 모두 농이나 웃음거리들로 하는 말이지만 당자 되는 사람들의 마음에는 그렇지 않아서 성 옹은 이런 말이 들려올 때마다 하염없이 탄식하였다.\n더욱이 요사이는 아내의 배가 점점 달라져 가며 입맛이 걷히어 끙끙거리는 것을 눈치 채일 만큼 되었다.\n어떻게 해서든지 무슨 도리를 세워야 하겠다고 생각하는 판이라 한편 신수의 비호를 받고자 하는 생각도 간절하여 어느 날 아침 일찍이기 낙수 변에 있는 신수의 암자를 찾아갔다.\n어릴 적부터 절의 부처를 섬김으로 일찍 깨는 버릇이 배었던 신수는 벌써 일어나 아침 소 세를 마치고 있었다.\n성 옹이 들어오는 것을 보자 반가이 맞아 드리며\n\"어떻게 이처럼 일찍 오나?\""}
{"doc_id": "6_10", "text": "하며 예의 눈방울을 굴레굴레 십육나한 상을 짓는다.\n이것은 신수가 몹시 반갑거나 놀라거나 우스울 때같이 무슨 감정의 격동이 있을 때이면 으레 지어 보이는 일종의 습관으로서, 그 표정에서 발산하는 감각이 언제나 상대편의 마음을 따뜻이 싸주는 것이었다.\n\"왜 몇 날 안 보였어?\"\n성 옹도 맞받아 허세를 하는 터이다.\n\"응, 소 다리 한 개에 청밀주 열 되를 먹었더니 좀 배탈이 나셨다네.\"\n\"신수도 탈 날 때가 있나?\"\n두 사람은 크게 웃었다.\n\"그런데 여편네가 점점 달라지는 모양이니 어떡했으면 좋겠나?\"\n이말 저말이 오고 간 후 성 옹이 꺼낸 의논은 역시 그것이었으나 그 말하는 태도는 여전히 평화하였다.\n지금은 신수에 대한 분노의 마음은커녕 처음에 그처럼 아옹거리고 애타던 일조차 우습게 생각하고 있는 그이다.\n\"이리로 이사를 오게.\"\n하고 신수는 태연하다.\n\"이사를 오다니?\"\n\"글쎄 우리 함께 모여서 살잔 말이지.\"\n영감은 기가 막혔다.\n가뜩이나 마을 사람들이 돌려세우고 수군거리는 게 약이 올라 죽겠는데 의논이랍시고 오니 이사를 와서 한집안에서 같이 살자는 태연한 통에 그만 넋을 잃고 쳐다보다가\n\"이 사람이 다른 사람들이 뭐랄지 알고 있나.\"\n하며 풀이 꺾이었다.\n\"번뇌를 깨치지 못한 자들의 소리 탓해선 뭘 한담.\"\n신수는 아주 배짱이 태평성세다.\n\"글쎄 방도 없는 곳엘?\"\n하고 성 옹이 여전히 망설이니 신수는 허허 웃으면서\n\"한 방에 있지.\"\n하였다.\n그 말하는 태도가 태연자약하여 봄 새벽에 운무가 개는 것 같다.\n드디어 성 옹도 감탄하여 꺾이며\n\"내 곧 옮겨 옴세.\"\n하고 그 길로 이사할 준비를 시작하였다."}
{"doc_id": "6_11", "text": "살림이라야 원체 쌀 담을 독 한 개 없는 터이니 두 사람이 몸만 빠져나오면 그만이지, 집도 남의 집이라 인사말깨나 치러야 할 테고, 역시 얻어 부치는 밭떼기가 있으니, 사정을 말하고 주인에게 돌려주어야 하겠으므로 이럭저럭 맘 가는 곳 없이 동네 인사까지 치르고 난 때는 벌써 해가 뉘엿뉘엿 넘어가는 황혼이었다.\n성 옹은 배부른 젊은 아내를 데리고 이렇게 하여 신수의 절 속에 동거하게 되었다.\n방도 한 방 이불도 한 이불 속, 처음 이사 온 첫날 밤은 세 사람이 모두 기괴한 광경이었다.\n신수는 그 뚱뚱한 배를 내어놓은 채로 이불 한끝을 겨우 얻어가서 아랫도리만 두르고도 제일 먼저 곯아떨어지고 그 곁에 누운 성 옹의 아내는 무엇을 생각하는지 눈만 말똥말똥하게 뜨고 있으나 삼경이 가까워져 오자 역시 정신없이 코를 골기 시작하건만 제일 아랫목 뜨뜻한 자리를 차지한 성 옹만 잠을 이루지 못하고 새벽까지 애를 태웠다.\n날이 밝으니 성 옹과 그 아내는 상좌 보기도 부끄러운 듯하여 얼른 일어나지 못하고 있는데 신수는 여전하게 진령송경하니 두 사람도 할 수 없는 듯이 해가 높이 오를 때에야 겨우 일어났다.\n그러나 흉을 보고 따돌릴 줄 알았던 상좌 놈은 도리어 이 사람들이 동거케 됨을 기뻐하였다.\n그 까닭은 남자뿐인 이 우사 안에 한 여자가 들어오자, 설거지 같은 것도 갑자기 깨끗해지며 손끝에 물을 묻혀 동자 해먹을 필요가 없어진 것이요, 성 옹 역시 매일 나무하고 또 틈 있는 대로 채소밭을 가꾸어 주어 상좌를 편케 해주는 것이었다."}
{"doc_id": "6_12", "text": "그러므로 신수만 그들을 끔찍이 위하는 것이 아니라 상좌까지 이들 부처를 대접하고 사랑하여 옷과 밥을 덥게 해주며 좋은 것이면 아껴두었다가 성 옹만 대접하므로 성 옹은 차차 마음이 붙고 서로 뜻이 통하여 힘을 내어 일하며 신수가 절에 있을 때면 정성으로 그의 뒤를 돌보아 주고 혹 멀리 향할 일이 있으면 그 짐을 지고 따라가되 종같이 오히려 사양하지 않았다.\n처음에 이 기괴한 광경을 손가락질하며 욕도 하고 비웃기도 하던 마을 사람들까지 점점 신수의 초연한 태도에 감동되고 혹은 그의 \"문형즉식 견색즉취하여 번뇌에 사로잡히지 않는다\"하는 주의 주장에 공명하는 사람까지 생겨나서 도리어 존경하고 농담하게 쯤 되었다.\n이러는 동안에 한 해 두 해 세월이 흘러가며 성 옹이 이사 올 때 이미 아내의 뱃속에 들었던 것이 사나이로 세상에 나오고 뒤이어, 또 증후가 나타나더니 계집아이를 낳았다.\n그러나 다른 사람들은 말할 것도 없고 당자들까지 그것이 누구의 소생인지 알지 못하여 그저 '유념' '연심'이란 두 불명을 주었을 뿐 성은 정치 못하고 있었다.\n이렇게 하여 이제는 암자 속 넓은 방에 다섯 사람이 함께 기거하되 서로 미워하는 법도 없고 시기하는 빛도 없이 지극히 평화하여 그야말로 낙토였다.\n하루는 성 옹이 큰놈을 무릎 위에 올려 앉히고 머리를 쓰다듬다가 손가락으로 그의 턱을 받쳐 들고 물끄러미 들여다보며\n\"암만해도 화상을 닮았는걸\"\n하고 빙그레 웃으니, 신수도 지지 않겠다는 듯이\n\"그 입모습과 이마는 자네와 한판에 박은 듯해.\"\n하고 시침을 떼었다.\n성 옹은 한 손으로 자기 이마를 쓸어보고 더욱 웃으며\n\"주름살이 이렇게 있는데.\"\n하나 그 태도는 조금도 불평한 기색이 없다.\n\"그 아이는 자네 아일세, 나야 이제 나무 한 짐을 질 기력도 어려운데 어느결에 새끼 만들 기운까지 있는 줄 아나.\"\n\"아니야 적은 년은 몰라도 큰놈만은 자네 걸세. 아마 내 동냥 나간 새 슬그머니 만들었는지 모르지.\"\n신수의 말이 점점 음탕한 지경에 빠지려 하므로"}
{"doc_id": "6_13", "text": "\"내 아이가 자네 아이고 화상 아이가 내 아이지 따져서 뭘 하나.\"\n하고 성 옹은 말허리를 꺾었다.\n이렇게 하여 평화한 세월은 더욱 빨리 흘러갔으나 예기치 못하는 것은 사람의 수명이다.\n성 옹은 그동안 몸이 늙었으나 강인하고 신수는 늙을수록 기름지며 원기 왕성하나 성 옹의 아내만은 아직 삼십을 바라보는 젊은 나이에 심히 약하고 쇠약하더니 둘째 아이를 낳고부터는 더욱 파리해지며 애타다가 급기야 자리에 눕고 말았다.\n신수의 정성은 보는 이로 하여금 혀를 내두르도록 지극한 것이었다.\n아닌 게 아니라 세 사람이 동거한 뒤에도 원체 체력이 좋고 성욕이 강한 신수는 때때로 오입을 나다니며 밤늦게까지 기다리는 성 옹 부처를 잠 못 들게 하더니 한번 성 옹의 아내가 자리에 눕는 날부터는 갖은 애를 써가며 이것을 간호하고, 나날이 받아내는 분뇨까지 몸소 가져다 버리며 미식과 좋은 의복으로 위로 하니 감탄하고 상좌도 감심하여 그 인정의 후함을 성 옹도 감송해 마지아니하였다.\n그러나 인생이란 원래 무상한 것이었던지 이 간곡한 정성을 미처 살피지 못하고 성 옹의 아내는 불귀의 객이 되었다.\n성 옹과 신수와 두 아이의 비통은 무엇으로 형용하랴.\n가엾은 정에 눈물을 뿌리고\n\"늙은것에게 매어서 갖은 고생을 다 해가며 지내더니 글쎄 너 먼저 가 버리느냐.\"\n하고 탄식하던 성 옹이 그 곁에서 경을 외이고 있는 신수를 돌아보며\n\"그래도 죽기 전 얼마간은 자네 덕에 그 지긋지긋한 고생만은 모르고 지났네.\"\n한다.\n신수도 감개무량한 듯이\n\"참 가엾은 생애였어.\"\n하며 처음으로 진지한 표정을 지었다.\n\"모두 자네 덕이었네. 자네 때문에 나도 탈출 번뇌하고 동네 사람들도 얼마나 마음을 바로잡았는지 몰라.\"\n성 옹의 늙은 눈에 더욱 눈물이 넘쳤다."}
{"doc_id": "6_14", "text": "한 여자의 시체를 앞에 놓고 주고받는 이 두 사람의 대화에 보는 사람도 모두 감탄하였다.\n이럭저럭 아내의 장례는 지냈으나 성 옹의 마음 구석에는 아직 가시지 않는 한 가지 근심이 있었으니, 그것은 아내도 없는 이 절 속에서 앞으로 계속하여 신수의 신세를 지기 난처한 까닭이다.\n그리하여 어느 날 밤에는 잠자리에 들어가려는 신수를 붙잡고 성 옹은 이 암자를 떠나갈 것을 말하였다.\n\"왜?\"\n하고 그 주먹 같은 눈방울을 더욱 둥그렇게 굴리는 신수의 얼굴에는 어린아이 같은 치기가 있었다.\n\"내가 이 절에 온 것이 아내 때문이었고 첫째 보호를 받게 된 것부터도 내 아내 때문이었는데 계집 죽은 후에야 내가 무슨 염치로 여전히 자네 보호를 받는단 말인가?\"\n\"그래 어쩌겠단 말이야.\"\n하고 신수는 자식을 꾸짖는 어버이 모양으로 호령하였다.\n넓은 방 안이 찡하고 울린다.\n아랫목에서 뒹굴어 자던 두 아이가 그 소리에 놀란 듯이 눈을 떠서 작은 것이 으아 - 하고 울었다.\n신수는 얼른 일어나 이것을 다독거려 재워 놓고\n\"글쎄 어떻게 하겠단 말이야.\"\n하고 이번에는 정색한다.\n성 옹도 민망한 듯이 따라 웃으며\n\"어떻게 할지.\"\n적적히 말하였다.\n신수는 갑자기 눈물이 글썽해지며\n\"우리 두 사람이 형같이 동생같이 수년을 지내왔거든 이제 새삼스럽게 자네가 날 버리고 내가 자넬 버리면 그게 어디 당한 말인가.\"\n\"아니 내가 자넬 버리려는 게 아니라 하도 염치가 없으니…\"\n\"그럼 내가 계집 취해 자네를 도와주었더란 말인가. 그렇게 안단 말인가. 근 십 년같이 있던 자네까지 날 그렇게 안단 말인가?\"\n\"그렇지는 않네만.\"\n신수는 크게 웃으며"}
{"doc_id": "6_15", "text": "\"글쎄 그럴 리야 없겠지만 내가 하도 미친 놈 같으니, 자네가 아마 겁을 집어먹고 도망가려는 줄 알았네.\"\n신수가 성 옹의 어깨를 툭툭 치고 자리에 쓰러지니 곧 들보를 울릴 듯한 코 고는 소리가 들리었다.\n과연 다음날부터 신수의 정의는 더욱 무르녹아 성 옹을 섬기되 꼭 형과 같이하고 그를 사랑하되 손아래 동생같이 하니 보는 사람들이 모두 괴상해 하여 일방, 그의 갓난애 같고 거울같이 맑은 마음에 감탄하였다.\n성 옹은 더욱 늙어 다시 나무도 하지 못하고 밭도 가꾸지 못하였으나 신수는 조금도 싫은 상을 하지 않고 더욱 따듯하게 위하며 어디 가서 고기를 먹으면 술을 가지고 와서 혹 성 옹이 없는 이로 딱딱한 것을 삭이지 못할 때는 씹어까지 주었다.\n몇 해 후에 성 옹이 늙어 죽으매 신수가 곡하고 후히 장례 하여 한 가지도 빠짐이 없으니 칭찬하지 않는 자가 없으나 신수는 여전히 마이동풍 격으로 들은 체도 아니하고 태연하였다.\n그러나 성 옹마저 잃은 뒤에는 그렇듯 정력이 절륜하던 신수도 점점 노쇠해지며 강렬하던 성욕조차 줄어드는지 그리 색까지 탐하지 않았다.\n신수를 가장 사랑하던 사람은 당시 명상 신현이다.\n신현의 고향은 파주이므로 어릴 때 신수와 자주 상종하여 놀았으니, 신수는 비록 나이 어리나 여러 가지 기행이 많아 우스운 소리 잘하고 남의 흉내 잘 내고 더욱 마을 여편네들에 대하여 행하는 작난이란 그야말로 천하의 가관이었다.\n나중 신현은 벼슬하여 재상 자리까지 올랐으나 항상 이 괴동을 잊지 못하던 중 마침 부모의 상을 만나 귀향곡하였으므로 이리저리 소문을 듣고 보니 당시의 괴동이야말로 금시의 괴승 신수다.\n서로 옛날을 회고하여 왕래하며 다시 여러 가지 이야기로 날을 보냈다."}
{"doc_id": "6_16", "text": "\"가문도 괜찮고 집안도 넉넉하였거늘 어찌 하필 중이 되었는가.\"\n신현의 묻는 말을 묵묵히 듣고 있던 신수가 발성 대소하며\n\"글 싫고 재물 싫고 영화 싫은 몸이 무엇이 되겠소.\"\n한다.\n신현도 옛날 보던 괴동의 기억이 삼삼하여 빙그레 웃으며\n\"그러면 대처 식육을 말아야지.\"\n하니\n\"색을 취하고 미식을 실컷 하고 보니 이제 내 마음은 아무 의심이 없고 아무 소원도 없소이다. 그러니 이 어찌 여래의 마음이 아니면 나한의 마음이 아니겠소.\"\n하였다.\n신현도 무릎을 치며\n\"참 귀한 마음이라고\"\n하고 칭찬하니 신수 갑자기 정색하며 꿇어앉아\n\"세상 사람이 어리석어 재물을 보면 들이쌓지마는 이 몸 한번 죽으면 남 줄 것이 아닙니까? 그러니 생전에 잘 입고 잘 먹을 것이지, 죽은 뒤에 아무리 애통한들 무슨 소용이 있겠소이까\"\n가뜩이나 부모상 당하였던 신현은 이 적적한 풍자에 눈물까지 글썽해지며\n\"옳은 말일세, 옳은 말일세.\"\n하고 연해 탄복하니 신수는 더욱 기가 나서\n\"그러니 대감도 생전에 맛 좋은 떡과 녹주와 절육으로 아침저녁을 잡수실 것이지 이러고 베옷에 소식을 취하시면 나중 돌아가신 후에 누가 건물과 술잔이나 향 피움으로 관 앞에 통곡한들 먹을 마음이 어찌 나겠소.\"\n하며 합장하고 진령송경하여 스스로 자기 혼을 부르며 노래를 부르되\n\"신수 신수여, 네가 비록 이 세상에서는 미친놈 노릇을 했을지라도 사람이 참 사람이 되어라.\"\n하고 엎어져 대성통곡하니 소리가 온 집안에 울리었다."}
{"doc_id": "6_17", "text": "신현이 놀라 만류하자 신수는 벌떡 일어나 껄껄 웃으매 사람들이 모두 정신 빠진 것 같이 되어 쳐다보는 속을 바랑을 걷어지고 인사말도 없이 달아나 버렸다.\n신수는 나이 백 살이 넘고 크게 득도하여 왕생극락하였는데 그 시체에서는 발훈이 혁혁하고 기색이 화창하여 사람들이 모이어 화장할 때 공중에서 향기로운 바람이 일어 가시지 아니하였다.\n성 옹의 두 아이는 그때까지 신수를 모시고 있었으니 이때 상복을 입고 곡하여 보는 사람들까지 비창한 마음을 금치 못하였었다."}
