{"doc_id": "7_0", "text": "그는 얼결에 머리를 들며 눈을 번쩍 떴다.\n그리하여 한참이나 사면을 둘러보다가 아무 인기척도 발견하지 못함에 그의 긴장되었던 머리는 다소 진정되었다.\n어디선가 짹! 짹! 하는 새소리에 그는 꿈인가 하여 겨우 눈을 뜨고 보니 아까 미친 듯이 일 떠나던 자신의 꼴이 얼핏 생각나 문 근처를 바라보며 선뜻 일어나 앉았다.\n재잘대는 참새 소리는 그의 젊음을 노래해 주는 듯 그의 전신은 어떤 새 힘이 물결침을 느꼈다.\n그리고 이 순간에 모든 영화는 자기만을 위하여 존재한 듯싶었다.\n그는 젖통을 어루만지며 이 손이 만일 남자의 손이라면 하는 생각이 들자 갑자기 귀밑이 확확 달아 얼핏 손을 떼면서도 어떤 쾌감을 느끼었다.\n그리고 옷을 끌어당기며 보니 벽에 걸린 면경 속으로 아담스러운 그의 어깨 위가 둥그렇게 드러났다.\n그리고 그 밑으로 칠 같은 머리카락이 구슬구슬 내리어 있었다.\n이 순간에 그는 옷 입을 생각도 잊고 무엇에 홀린 사람처럼 한참이나 우두커니 앉아 있었다.\n꿈 같은 이 방안도 차츰 새어온다.\n어느덧 전깃불이 꺼뭇하고 꺼져버림에 그는 벌컥 일어나 옷을 입고 뒷문을 열었다.\n밖으로부터 들어오는 산뜻한 바람은 그의 전신을 날 듯이 해주었다.\n그리고 이슬에 빛나는 백양나무 숲속으로 늦은 봄 짙은 풋내가 그윽이 새어들었다.\n그 문켠에 몸을 기대고 서서 머리를 들었다.\n그믐밤의 별같이 종종한 나뭇잎과 나뭇잎, 그 속으로 웃을 듯 웃는 듯이 나타나는 파란 하늘,\n그리고 나뭇잎 가로 붉은 선을 치고 돌아가는 광선에 그는 자신을 떠나 멀리 허공으로 헤매었다."}
{"doc_id": "7_1", "text": "아까 면경 속으로 비치던 그의 둥근 어깨 위가 나타나며 그를 중심으로 덤벼드는 수많은 사내의 얼굴이 꼬리에 꼬리를 물고 휙휙 지나쳤다.\n따라서 잡지에 실린 그의 소곡과 자신의 사진이 선히 떠올랐다.\n그는 생긋 웃으며 '놈들, 저들이 백날 그러면 소용이 무언가.' 무의식 간에 이런 말이 굴러나오며 입모습에는 비웃음이 떠돌고 있었다.\n그에게 남자들에게서 오는 편지가 많을수록 그리고 그의 지은 글이 어떤 잡지에 달마다 실리게 되었을 때 그의 자존심은 까맣게 높아져 갔다.\n그리고 그는 어떤 높은 탑 위에 선 듯하였다.\n그는 생김생김과 같이 감각이 예민하였다.\n누구에게나 어느 시기에 있어서는 시 한 구 지어보지 않는 사람이 없고 소설 권이나 읽지 않는 사람이 없는 것처럼 시기가 시기인 것만큼 그에게 있어서도 애틋한 정서가 흘렀다.\n그래서 그런지 그는 신문을 보거나 잡지를 대하게 되면 반드시 문예란부터 뒤져 보곤 하였다.\n그래서 본 대로 몇 번 장난 비슷이 지어보다가 어떤 아는 남자 편지 화답 끝에 써 보낸 것이 동기로 그는 일약 여류 문사가 되어버리고 말았다.\n그에게 있어서는 어째서 자기가 이렇게 쉽사리 여류작가가 되었는지 반성해 보려고도 하지 않았다.\n그저 자기와 같은 재사는 드물다는 것 그것밖에는 없었다.\n그러므로 누구를 대하든지 먼저 상대자가 마리아라는 자기의 이름은 말하지 않아도 다 알고도 지나친 것으로 생각되었다.\n길가에 나서면 모든 사람의 눈이 자기 한 사람에게로 집중된 듯하며 그만큼 자기는 인기 인물같이 생각되었다.\n무엇보다도 여자로서는 글 쓰는 사람이 적은 것만큼 자기 한 사람에게만이 가능하다고 인정됨으로써였다.\n그는 지금도 이러한 생각으로 가슴이 뿌듯함을 느꼈다."}
{"doc_id": "7_2", "text": "그리고 앞에 전개되는 모든 경치를 의미 있게 바라보며 무엇이라도 써볼까 하고 요리조리 뜯어 모아보았다.\n그러나 어쩐지 모르게 그럴 듯 그럴듯한 곳은 있건마는 막상 붓을 들고 쓰려고 하니 홀랑 어디로 달아나 버리고 만다.\n\"선생님, 진지 잡수시어요.\"\n그는 놀라 학생 선 켠을 돌아보며 자기 손목을 내려다보았다.\n있으려니 한 시계는 없고 흰 팔 위에 시계자리만이 음쑥하니 남아 있었다.\n순간에 그는 가슴이 선뜻하여 머리맡 켠으로 머리를 숙이니 면경 옆에서 째깍째깍하는 다정스러운 시계 소리에 그는 안심하고 시계를 집었다.\n\"무슨 아침이 그리 이르냐.\"\n아까와는 딴판으로 살짝 웃으며 이렇게 물었다.\n\"선생님 오늘 외촌에 가신다면요.\"\n\"오, 참… 내 잊었구나. 그래 나가마.\"\n그제야 엊저녁 늦도록 연제될 성경 절 찾던 생각이 얼핏 들었다.\n따라서 오늘 자기가 갈 얼두거우라는 지명이 새삼스럽게 생각났다.\n학생은 돌아서 나갔다.\n그의 삼단 같은 머리채 끝에 나풀거리는 댕기꼬리가 뚜렷이 그의 눈에 비쳤다.\n여기에 따라 옛날 그의 학창 시절이 다시금 그리워졌다.\n학생의 신발 소리가 멀어지자, 그는 수건과 비누를 가지고 밖으로 나왔다.\n언제 떠 놓았는지 세숫대야에는 물이 가득하여 가는 바람결에 잔주름이 약간 잡혔다.\n그는 참새 소리 틈에 어렴풋이 들리는 학생들의 시시대는 소리를 들으며 가만히 물속에 손을 넣었다.\n세수를 다 한 그는 방 안으로 들어서자, 면경 앞으로 다가앉았다.\n면경을 대하니 아까 비치던 자기의 토실토실한 그 어깨가 다시금 보이는 듯했다.\n그는 크림을 손에 묻혀서 가볍게 비벼 친 후 불그레한 얼굴 위에 마찰을 시작하였다.\n방안은 크림 냄새로 자욱하였다.\n가볍게 흔들리는 나뭇잎 소리를 따라 외줄기 광선이 방안 가운데 얼씬 얼씬 떨어졌다.\n방안은 갑자기 환해지는 듯하였다."}
{"doc_id": "7_3", "text": "그리고 차츰 희어져 가는 그의 얼굴.\n화장은 다 마친 그는 면경 옆에 펼쳐져 있는 성경책을 끌어당기며 '과연 내가 사내놈이라도 너를 보면 반하겠다.' 하고 면경 속을 들여다보며 머리를 끄덕이었다.\n이렇게 생각만을 하고서도 누가 있지나 않았나 하는 불안으로 뒤를 돌아보고야 안심하였다.\n그는 성경책을 뒤적거려 어제 찾아본 성경 절을 찾아놓고 다시금 생각해 보았다.\n뒤이어 농민들의 이 모양 저 모양이 보이는 듯했다.\n그리고 그의 고향에서 본 선하게 낯익은 농부들의 모양이 보였다.\n'그들이 알아들을까?' 하고 그는 얼굴을 잠깐 찌푸렸다.\n그가 고향에서 본 농부들이란 오직 먹는 것과 애 낳는 것, 일하는 것밖에는 아무것도 모르는 듯했다.\n좀 더 그들 중에서 무엇을 안다는 것을 기어코 지정하자면 고담에 나오는 유충열이나 조웅을 알 법이지, 그 외에는 나라가 어찌 되는지 민족이 어찌 되는지 그저 태평이었다.\n뫼산자 보에다 바가지 몇 짝을 달아매고 구럭 짐 몇 짐 짊어지고 어린것들을 앞세우고 나서면서까지도 어째서 자기네는 그리운 고향을 등지게 되나?\n어째서 가산을 탕진하게 되었나?\n를 생각해보지 못하고 다만 운명에 돌리고 못나게 우는 농부들이었다.\n그런 생각 하니 마리아는 얼두거우에 가고 싶은 생각이 없었다.\n농부들은 어디 농부들이나 마찬가지로 생각되었다.\n제일 못난 것이 농부들인 동시에 제일 불쌍한 사람이 농부들이라고 생각되었다.\n구하려야 구할 수 없는 그런 불쌍한 인간들로 생각되었다.\n아침을 먹은 마리아는 학생들의 전송을 받으며 마차 위에 몸을 실었다.\n뒤따라서는 심얼심얼 얽은 전도 부인이 까만 책보를 들고 올랐다."}
{"doc_id": "7_4", "text": "말똥 냄새가 훅 끼치며 가슴이 머쓱해지는 것 같아 그는 소매로부터 수건을 내어 입에 대었다.\n수건 끝에서 가볍게 이는 크림 냄새는 곁에 앉은 전도 부인에게까지 물큰 스치었다.\n보기에도 험상궂은 마부는 무엇이라고 소리를 빽 지르며 채찍을 둘러메니 말은 네 굽을 뛰었다.\n한번 대답해 놓은 것이라, 더구나 교장의 명령을 받아 할 수 없이 마리아는 이렇게 떠나나 어쩐지 불쾌하고 께름칙하였다.\n그러나 한편으로 문예가는 때때로 여행도 해야 한다더라 하는 생각을 하자 농부들보다도 농촌의 자연미를 구경하는 호기심 그것에서 어떤 명작이나 하나 얻을까 하는 바람이 그가 커다란 기대를 하게 하였다.\n그가 용정에 들어온 후에 이렇게 외촌으로 나가보기는 아마 이번이 처음일 것이다.\n이번도 얼두거우 예수교 안으로 설치된 부인 청년회에서 정화 여학교 교장에게 연사 부탁한 것이 하필 마리아가 떠나게 된 것이다.\n그는 돌아보았다.\n아직도 학생들은 서서 손짓하였다.\n그도 마주 손짓하며 약간 미소를 띠었을 때 마차는 어떤 집 모퉁이를 돌아섰다.\n콩기름 냄새가 그들의 코를 훅 찌르며 기름 튀는 소리가 복질복질 부지지 하였다.\n그는 얼핏 바라보니 부엌문 사이로 아궁이에서 일어나는 장작불이 발갛게 보였다.\n마리아는 어쩐지 섭섭한 생각이 들어 다시금 뒤를 돌아보니 지붕과 지붕 위로 기숙사 울타리인 백양나무 가지가 반공 중에 푸르러 있었다.\n그때, '내가 이 학교 일을 그만 보고 아주 고향으로 이렇게 간다면.' 하는 생각을 하며 다시금 뒤를 돌아보았다.\n아침 연기 속에 어린 용정 기사는 콩기름과 돼지기름 맷새로 둘러싸였다.\n그리고 가고 오는 물지게 소리며 \"고기 사오\", \"백 채 사오\", 하는 서투른 조선말로 외치는 중국인의 굵고도 줄기찬 소리가 모퉁이 모퉁이에서 굴러 나왔다."}
{"doc_id": "7_5", "text": "구멍가게 옆에는 반드시 기다란 나무가 꽂혔으며 그 위에는 널조각 나무로 가로지른 후에 그 가운데에는 '천홍호' '원흥태'라고 한 간판이 뚜렷하게 쓰여 있었다.\n그리고 오색종이를 체 바위같이 둥글게 뭉쳐 문전 좌우인 매단 집 문 앞에는 시커먼 널빤지가 놓였으며 그 위에는 새로 쪄 다 놓은 만두가 가는 김을 토하고 있었다.\n대통로로 들어선 그들은 신록에 빛나는 가로수를 바라보았다.\n그리고 중국 애와 조선 애들이 서로 손을 잡고 뛰어다니는 꼴이 나무 사이로 얼씬 얼씬 보였다.\n네거리를 지날 때마다 등 굽은 순사들이 무엇이 추운지 아직도 솜바지 저고리를 통통하게 입고 총자루를 가로 쥔 후에 지나가고 오는 사람들을 흘끔흘끔 쳐다본다.\n이마에는 기름기가 번질번질, 손톱은 매 발톱처럼 비쭉한 것으로 이따금 코 진자리를 흥켜내고 있다.\n갑자기 지릉지릉 울리는 종소리에 놀란 마리아는 어디서 그런 소리가 나는가 하고 둘러보니 자기가 탄 마차에서 그런 훌륭한 소리가 났다.\n그러므로 그는 마부의 뒷덜미를 바라보며 '종 하나는 제법 친다.'하고 픽 웃었다.\n앞으로 오는 채소장수는 종소리에 이편으로 물러서며 땀을 씻는다.\n광주리에 실은 배추는 약간 이슬을 품은 채 다문다문 흙에 묻히어 있었다.\n\"아이 저 배추 보아요. 저렇게 자랐어.\"\n전도 부인은 배추에 탐이 났던지 이런 말을 하였다.\n마부도 휘끈 돌아보며 다소 알아들었다는 듯이 싱긋 웃으며 그 누런 이를 내놓았다.\n마리아는 그만 그 이에 놀라 머리를 돌리었다.\n그리고 금시로 먹은 것이 나오는 듯해서 그만 입을 다물고 눈을 내리떴다.\n전도 부인도 이 눈치를 채었는지 빙긋이 웃으며,\n\"저것들은 아마 평생 이를 닦지 않는 모양입니다.\"\n\"아이참 어쩌면…\"\n마리아는 이렇게 중얼거리며 해종일 저 꼴 볼 것이 난처하였다.\n그리고 '저것들도 인간이라고 할까?' 하는 의문이 불시에 일어났다."}
{"doc_id": "7_6", "text": "어느덧 시가지를 벗어난 마리아는 푸른 들을 바라보다가 무심히 뒤를 돌아보았다.\n차츰 멀어져가는 용정시가 속에 붉고도 푸른 벽돌집 위에는 햇볕이 둥그렇게 번쩍이고 있었다.\n아득히 바라보이는 산기슭에는 젖빛 안개가 뭉실뭉실 떠돌고 시선 끝까지 푸르러 있는 위에는 햇빛이 천 갈래로 만 갈래고 찢어 떨어져서 한층 더 푸르게 하였다.\n가다가다 토담으로 둘러싼 포대는 산새똥으로 허옇게 되었다.\n돌아올 줄 모르는 손주를 기다리는 자애로운 늙은이의 그 얼굴 그 슬픈 표정이었다.\n길가 좌우에는 이름 모를 좁쌀 꽃이 빨갛게 노랗게 피었다.\n그 푸른 잔디밭 속에 개미가 토굴을 파고 쇠똥구리가 쇠똥을 나르는 그 세계에도 이러한 자연이 그들을 얼싸안고 있었다.\n그날 오후 두 시에 마리아는 얼두거우 예수 교내 강당 위에 높이 서서 요한복음 3장 16절을 가지고 믿음이란 문제로 강연을 시작하였다.\n교회당은 불과 열 칸이 될까 말까 한데 교인은 방이 터져라 하고 모여들었다.\n물론 교인뿐만이 아닌 줄 마리아도 잘 알았다.\n문안으로 들어서는 이마다 모두가 흑인종같이 보였다.\n그 옷주제며 햇빛에 그을 대로 그을린 얼굴들이 바라보기에도 끔찍하였다.\n마리아는 입으로는 무엇이라고 지껄이면서도 속으로 딴생각이 자꾸만 들어왔다.\n말하자면 자기는 닭의 무리에 봉이 한 마리 섞인 듯하고 흑인종에 백인종이 섞인 듯한 느낌이었다.\n따라서 저들이 나를 얼마나 곱게 볼까, 내 말에 얼마나 감복이 될까, 하는 생각이 들자, 자기도 모르게 생각지도 않은 열변이 낙수처럼 떨어졌다.\n비록 성경책을 내놓고 믿음이란 문제를 걸어놨을망정 사뭇 문제와는 딴판으로 노동자와 농민을 부르짖고 현대 조선 사회상을 들추어냈다."}
{"doc_id": "7_7", "text": "군중은 비 오다 그친 것처럼 잠짓하여 마리아의 놀리는 입술과 그 요리조리 굴리는 눈동자를 바라보았다.\n어쩐지 자기들과는 딴 인종 같으며, 따라서 열과 피가 없고 말하자면 어떤 어여쁜 인형이 기계적으로 말하는 듯한 - 그의 입 속으로 노동자와 농민이 굴러 나올 때 황송 거북스럽고도 미안하게 생각되었다.\n그리고 저가 어떻게 노동자와 농민을 알게 되었는가?\n하는 의문을 품지 않을 수가 없었다.\n마리아의 폐병자의 초기 같은 그의 얼굴빛이며 짙게 그린 눈썹 아래로 깜빡이는 눈만이 산 듯하고 그 나불거리는 입술만이 마리아의 전체에 대하여서는 너무나 부자연한 듯하였다.\n따라서 그들의 머리에는 '공부한 신여성' 무엇을 안다는 여자는 다 저 모양이지 하는 생각만으로 뚜렷이 짙게 되었다.\n\"여러분, 죽어도 내 땅에서 죽고요, 살아도 내 땅! 내 땅에서 살아야 한단 말이어요. 무엇 하러 여기까지 온단 말이어요! 네. 그렇지 않아요 네. 내 잔뼈를 이룬 땅이요, 내 다만 하나인 조업이란 말이지요! 여러분, 아십니까? 모르십니까? 산명수려한 내 땅을요!\"\n마리아는 그의 백어 같은 손으로 책상을 치며 부르짖었다.\n군중은 무의식 간에 흥!\n하고 비웃음과 함께 이때껏 지리하던 한숨이 흘러나왔다.\n무엇보다도 어린 처자를 앞세우고 울며불며 내 고향 떠나던 생각이 떠올랐던 것이다.\n\"그래도 내 땅 안에 있으면 이 쓰림, 이 모욕은 받지 않지요. 그래 남부여대하여 이곳 나와서 한 일이 무엇입니까. 네? 아무래도 내 동포밖에 없지요. 우리가 외로울 때 즐거울 때 가난에 찌들 때 같이 울고 같이 걱정해 줄 이가 누구여요. 우리 동포가 아니어요. 그러니까 이 목이 달아나고 이 몸뚱이가 분골쇄신이 되더라도 내 땅에서 살아야 한단 말이어요. 네?\""}
{"doc_id": "7_8", "text": "마리아의 눈에서는 눈물까지 흘렀다.\n군중은 이 이상 더 참을 수 없이 저리 뱃속 깊이 가라앉았던 분까지 치 떠밀었다.\n그들의 앞에는 지주들의 그 꼴이 시재 보는 듯이 나타났던 것이다.\n손발이 닳도록 만지고 또 만져 손끝에 보드라워진 그 밭!\n그 밭이랑에 쌓여 있는 수없는 풀뿌리며 논귀에 숨어 있는 그 잔돌까지라도 헤라면 헤아릴 수 있는 그렇게 정들인 그 밭!\n그 논을 무리하게 이유 없이 떼이었을 때, 아아, 그들의 가슴은 어떠했으랴!\n그들의 즐거움과 기쁨이 있었다면 오직 이밖에 없었고 그들의 용기와 삶의 애착이 있다면 여기에 있었다.\n그러나 하루아침에 가볍게 놀리는 그 무서운 입술에서 떨어지는 그 잔인무도한 말은 그들을 쫓아내고야 말았다.\n마리아의 말과 같이 슬픔과 괴로움을 같이하는 그들이었던가!\n그들의 사정을 털끝만치라도 보아주는 그들이었던가.\n군중의 눈앞에는 그 지주의 그 눈!\n그 얼굴이 새삼스럽게 커다랗게 나타나 보였다.\n그리고 자기들이 쫓겨났던 그때 일이 다시금 나타나 보였다.\n\"민족이 뭐냐! 내 땅이 뭐냐!\"\n저 켠 창밖으로부터 이런 소리가 우레소리같이 났다.\n순간에 마리아는 가슴이 선뜻하였다.\n그리고 '간도 농민'하고 그의 머리에 얼핏 떠올랐다.\n그것은 전일 간도 농민은 무던히 무섭다는 말을 들었던 까닭이었다.\n마리아는 가볍게 한숨으로 일어나는 공포를 쓸어치어,\n'적어도 나는 조선의 최고 학부를 마치었으며 더구나 조선에서 드문 여류작가이고 게다가 어여쁜 미모의 주인공이다.'\n이러한 생각을 하며 까칠한 눈으로 그들을 노려보았다.\n그 입모습에는 확실히 비웃음이 떠돌았다….\n'농민이 아니냐?'하고 마리아는 속으로 부르짖었다."}
{"doc_id": "7_9", "text": "군중은 마리아의 이러한 태도를 바라보았을 때 이때껏 어여쁜 귀여운 마리아로만 생각했던 것이 잘못임을 깨달았다.\n그리고 자기들이 극도로 미워하는 돈 많은 계집의 특성이 마리아의 전체에서는 물결침을 느꼈다.\n마리아의 하늘거리는 흰 치맛가의 가는 파동은 군중의 무지를 조롱하는 듯 비웃는 듯하였다.\n그때 군중의 머리에는 며칠 전에 미음 한 그릇 따뜻이 못 먹고 죽은 그들의 아내며 그들의 누이며 사랑하는 딸들이 마리아의 좌우로 나타나는 것을 보았다.\n자기들의 누이와 아내는 이 여자를 곱게 먹이고 입히기 위하여, 공부시키기 위하여 이 여자 살빛을 희게 하여주기 위하여, 못 입고 못 먹고 못 배우고 엄지손에 피가 나도록, 그 험악한 병마에 걸리도록 피와 살을 띠우지 않았던가?\n이러한 생각을 하고 나니 마리아의 뒤에 둘러앉은 목사와 장로까지도 자기들의 살과 피를 빨아먹는 흡혈귀같이 보였다.\n아니 흡혈귀였다.\n그들은 갑자기 욱 쓸어 일어났다.\n그리하여 자기들도 모르는 사이에 교회당이 짓모이고 종각이 쓰러졌다.\n마지막 비명을 토하는 종 옆에 갈가리 옷을 찢긴 마리아는 쓰러져서도 자기의 미모만을 상할까 두려워서 두 손으로 얼굴을 꼭 싸쥐고 풀풀 떨고 있었다."}
