{"doc_id": "8_0", "text": "성호는 잠이 깨었다.\n아직껏 전등불이 힘없이 켜져 있다.\n그러나 창문에는 희번한 밝은 빛이 비치었다.\n분명히 날은 새었다.\n곁에서 자는 아내도 보이지 않았다.\n그리고 다만 아내의 누웠던 자리를 반이나 차지하고, 누운 것은 네 살이 된 그의 아들 문환이었다.\n전구 안의 심지는 누렇게 물든 굵다란 실같이 보였다.\n그것이 하룻밤을 밝혀 주었겠다고 생각할 수 없을 만큼 새어 나오는 빛이 가늘었다.\n그래도 성호는 그 전등을 한참 바라보는 동안에 눈이 부시어졌다.\n다시 그는 눈을 스르륵 감고 말았다.\n감고 있는 그의 눈앞에는 오늘의 할 것이 벌어지기 시작하였다.\n빚쟁이, 원고지, 사진, 활자, 전차, 먼지, 윤전기, 시, 소설, 감상문,\n활동사진 같은 모든 것들이다.\n그는 아내가 누웠던 반이나 남은 자리까지 차지하여서 몸을 좌우편으로 뒤적거리며 마음껏 뒹굴어 보았다.\n그는 다시 두 활개를 뻗쳐 기지개를 켜보았다.\n팔이 곁에 누웠던 어린 문환의 대가리를 건드렸다.\n이때 가늘게 비치었던 전등도 탐방 꺼져버렸다.\n방 안이 파래진 듯하였다.\n지금까지 붉은빛으로 물들인 방이 파란빛으로 덧바른 듯하였다.\n창문으로 흰 광선이 기어들었다.\n그의 눈에서도 새로운 기운이 일시에 나왔다.\n그는 뻗쳤던 손으로 눈을 비비고 한 번 하품을 큼직하게 하였다.\n기지개 켜는 바람에 잠이 거의 절반이나 깨었던 어린것은 이 하품 소리에 두 눈이 번쩍 떴다.\n그는 두 주먹으로 눈을 비비며 부스스하고 일어났다.\n그러고는 사면을 한참이나 무엇을 찾으려는 것같이 바라보다가, 엄마를 부르고는 \"응아!\"하고 울음을 내놓는다."}
{"doc_id": "8_1", "text": "성호는\r\n\"인제 잠은 다 잤군! 이게 또 울기 시작하니….\"\r\n하고 중얼거리며, 벌떡 자리에서 일어나서 이불로 앞을 가리고 어린것을 달래었다.\r\n\"울지 마라! 참 착하다. 착한 사람은 안 우는 법이야!\"\r\n이렇게 달래는 어조는 그다지 순하지 못하였다.\r\n거의 나무라는 데에 가깝다고 할 만큼 뻣세었다.\r\n아기는 달래는 말도 들은 척 만 척하고 울며 엄마만 부른다.\r\n성호는 골이 났다.\r\n\"망할 것이 네 살이나 처먹어서 울기는 왜 울어? 아침마다 꼭 지랄을 부려….\"\r\n하고, 나무라는 성호의 높은 말소리와 문환의 울음소리에, 부엌에서 밥을 짓던 아내는 물 젖은 손을 앞치마 자락에다 씻으면서 방으로 들어왔다.\r\n\"오오! 내 새끼! 울기는 왜 울어? 착한 아이는 안 우는 법이야!\"\r\n아내는 우는 문환을 이렇게 어르며 두 손을 아이의 겨드랑이에 넣어 번쩍 일으켰다.\r\n아이는 두 발이 방바닥 위에 대롱대롱 매달리면서,\r\n\"엄마! 과자!\"\r\n하고, 울음 섞인 목소리로 칭칭 댄다.\r\n아내는 문환에게 자리옷을 갈아입히면서\r\n\"안 울면 과자 주지! 착한 아이는 자고 일어날 때 안 운다. 그리고 어머니 안녕히 주무셨소? 아버지 안녕히 주무셨소? 하고 인사를 하는 법이란다. 너도 내일부터 인사를 해야지, 응…?\"\r\n한다.\r\n그러나 어린애는 칭얼거리는 것을 긋지 않았다.\r\n아내는 책상 위에 놓였던 새 양철갑에서 값 헐한 비스킷을 한 줌 내어 어린것의 손에다 쥐여준다.\r\n문환은 언제 울었던가 의심할 만큼 어느덧 그의 두 눈은 새별처럼 반짝거리고, 입은 함박꽃처럼 벙글벙글하였다.\r\n아내는 어린것을 달래어 놓고 다시 바깥으로 나갔다.\r\n문환은 자기 어머니의 치마꼬리를 잡고 바로 뒤를 따라간다."}
{"doc_id": "8_2", "text": "성호는 인제야 눈을 비비고 일어난 아이에게 과자를 주는 것이 좀 마땅치 못하였다.\n그러나 어린것이 눈을 비비고 일어나면 반드시 과자를 손에 쥐어야 하는 것이 버릇되다시피 하였다.\n그리하여 근일에 와서는 자고 일어나서는 으레 쥐일 줄 알고, 또한 어머니 되는 이는 으레 손에 과자를 쥐여줄 줄 알았다.\n이런 것을 고쳐줘야 하겠다고 성호는 늘 생각은 하였으나, 입 밖에 내어 말한 적은 없었다.\n그러나 다행히 과자를 주고도 별 탈이 없는 것이 그대로 성호의 간섭을 막아버리고 만 것이었다.\n오늘도 성호는 마음으로만 불길하게 생각할 뿐이었다.\n아내와 어린것이 바깥으로 나간 뒤로는 방 안이 대단히 고요하였다.\n성호는 다시 자리에 몸을 던져 누웠다.\n곁방에서는 아내가 어린것을 데리고 무엇이라 말하면서 밥상 차리는 소리가 들리었다.\n이 소리에 성호는 귀를 기울이며, 한편으로는 생각하였다.\n\"아침밥을 어떻게 짓게 되나?\"\n그에게는 아침밥을 짓게 되는 것이 희한한 일처럼 생각이 났다.\n그리고 또다시\n\"아이참, 오늘이 그믐날이지!\"\n하고 생각이 문득 일어나서 별안간 잠이 간 곳 없고, 가슴이 답답해지는 듯했다.\n그는 자기 다니는 신문사에서 월급을 두어 달이나 받지 못하였다.\n월급이 제 달 제 달 그 날짜를 어기지 않고 나올 때도, 그의 받는 것만으로는 세 식구의 생활을 유지할 수가 없었다.\n집세, 쌀값, 반찬값, 신문 대금, 전기 등값,\n수도 값, 이 모두 제하고 저 모두 제해버리면 다달이 부족이 이십여 원이 났었다.\n이 부족한 것은 시골에 있는 친구에게 구걸하거나, 또는 다른 신문 잡지사에서 주는 약간의 원고료로 겨우 보충하여 오던 터이었다."}
{"doc_id": "8_3", "text": "이러한 그의 살림에 월급이 두 달이나 밀리고 보니, 그의 지냄은 말할 수 없는 궁지에 이르고 말았다.\n그리하여 그들이 밥을 먹는 것은, 즉 욕을 먹는 것이었다.\n\"막이란 놈은 꿈을 먹고산다고 하더니, 우리는 욕을 먹고 사는 셈이야!\"\n하고 성호가 자기 아내에게 너무 면괴할 때면 우스운 말 비슷하게 이런 말도 하여 오던 터이었다.\n집세를 내지 못한 것은 오히려 그들에게 걱정은 아니었다.\n쌀가게, 반찬 가게,\n두부 장수, 무엇 하나 할 것 없이 거래가 다 막히었다.\n이와 같은 자질구레한 빚을 두 달 동안을 두고 오늘, 내일 연해 밀려왔다.\n어떠한 때이면\n\"내일 주지.\"하는 말을 아무런 대중도 없이 그대로 내놓는 일이 있었다.\n그는 이런 대답이 어느 구석에 숨어 있다가 자기 양심 몰래 그대로 나오는 것이라 생각나는 때도 더러 있었다.\n그리하여 성호는 이즈음에는 이렇게 오늘, 내일 하고 미뤄 내려온 실신을 한 번 해볼 작정으로 무척 한 번 날짜를 늦추어 잡고, 이달 그믐으로 한 번 미루어 두었던 것이었다.\n이것은 월급이 아무리 늦어도 이십칠 팔 일이면 넉넉히 될 줄을 단단히 믿은 까닭이었다.\n그리하여 그믐날로 미룰 때 여러 사람이 몇 번이나 꼭 되겠느냐 하고 다지는 것을 그는 꼭 된다고 장담을 해 두었다.\n그러나 사오일 전에 되어야 할 월급이 그믐이 되어도 아직 되지 못하였다.\n성호는 이러한 생각만 자리 속에서 되풀이할 때 오늘은 어떻게 하면 무사히 넘기나 하는 것이 그의 의식이 전부였었다.\n그는 아무리 생각하였으나,\n지폐 뭉치를 손에 쥐기 전에는 별도리가 막연하였다."}
{"doc_id": "8_4", "text": "이것도 성호 혼자이면 일찍이 집을 떠나 신문사 같은 데로 가서 조그마한 창피는 피할 수도 있었다.\n그러나 아내더러 혼자 집에서 그러한 창피를 당하라는 것은 너무나 염치없는 일이었다.\n그도 어찌할까 하고 생각하였으나 별수가 없었다.\n\"어서 세수하고 진지 잡수세요.\"\n하는 아내의 부르는 소리에 깜짝 놀라 성호는 밖으로 나갔다.\n아침밥이 벌써 다 된 모양이었다.\n성호는 부엌에서 세수하며 물었다.\n\"오늘 아침은 왜 이렇게 일소?\"\n아내는 밥상 위에 밥그릇을 올려놓으며\n\"오늘은 일찍 좀 나가라고요….\"\n한다.\n\"무슨 일이 있소? 어디를 가?\"\n\"오늘이 그믐날이 아녀요? 졸리기 싫으니까.\"\n\"집은 어떻게 하고? 온종일 말이지….\"\n성호는 이렇게 묻기는 하였으나, 속으로는 일이 무던히 되었다고 생각하였다.\n자리에 누웠을 때부터 여편네 혼자 빚쟁이에게 졸리라고 할 수도 없는 일이요,\n그렇다고 어느 곳으로 피난을 가라고 권할 수도 없었다.\n아내가 자발적으로 피난설을 끄집어낸 것은 참으로 오늘 하루를 아무 일 없이 지나가기에는 무던히 잘된 일이라고 하였다.\n\"살림이라고 뭐 잃을 것이 있어야 하지요. 요 알뜰한 부등가리 살림을….\"\n아내는 이렇게 말하기는 하나, 그의 얼굴에는 불쾌한 빛이 감출 수 없이 보인다.\n성호는 아무 말도 다시 못하고 얼굴을 씻기만 하였다.\n\"나 혼자 어떻게 졸려요? 대체 월급이 언제나 된대요?\"\n아내는 주부의 직분을 버리고 피난하게 된 것은 부득이한 이유라는 것을 설명하듯 이렇게 재차 묻는다.\n\"오늘 될는지는 알 수 없어…. 오늘내일하니까.\"\n성호는 또 역시 확실한 대답을 못 하였다.\n\"오늘도 만일 안 되면 큰일 났구려!\"\n아내는 성호에게 확실한 대답을 얻지 못하고는 더욱 실명 없는 얼굴을 보였다."}
{"doc_id": "8_5", "text": "성호는 수건으로 얼굴을 닦으며 밥상머리에 앉았다.\n밥상은 말짱하였다.\n된장찌개와 김치뿐이었다.\n성호는 이와 같은 것도 먹게 된 것이 감사하다고 생각하였으나, 생각과 입맛은 좀 달랐었다.\n밥이 잘 들어가지 않았다.\n두어 숟가락 들다가 자기 아내를 불렀다.\n\"여보! 반찬도 없는 밥을 따로따로 먹을 것 무엇 있소, 이리 와서 같이 먹읍시다.\"\n어린것은 손가락을 물고 자기 어머니의 치맛자락을 붙들고 칭얼댄다.\n\"문환아, 네 밥 가지고 이리 온….\"\n하고, 성호는 어린것을 불렀다.\n\"당신도 같이 오구려.\"\n하고, 아내도 불렀다.\n어린것은 자기 어머니의 동의를 구하는 것처럼 얼굴을 쳐다보며 치맛자락을 잡아끈다.\n아내는 못 이기는 체하고 자기 밥그릇과 어린것의 밥그릇을 들고 남편상 곁으로 왔다.\n그러나 그 밥상은 세 식구의 밥을 늘어놓고도 오히려 빈틈이 있었다.\n아내도 밥그릇을 앞에 놓고 숟가락을 들었다.\n어린것은 밥그릇을 앞에 놓기는 하였으나, 숟가락을 들지도 않고 손가락을 입에 넣고 칭칭 대기만 한다.\n아내는 밥을 뚜껑에 조금 덜어 된장찌개를 부어서 자기가 맛을 보며,\n\"참 맛있다. 어서 먹어! 참 착하다….\"\n하고, 문환에게 권하였다.\n그러나 어린것은 고개를 쌀쌀 내두르고 심술을 피운다.\n\"왜 그러니? 어서 먹어….\"\n하고, 어머니는 눈을 한 번 딱 부릅뜬다.\n그래도 어린것은 고개를 흔들며 울음이 곧 터져 나올 듯 입을 삐죽거리기 시작한다.\n\"왜 그래?\"\n하고, 아내는 큰소리로 부라린다.\n\"달걀!\"\n하고, 어린것은 울음 섞인 소리로 희미하게 대답하였다.\n\"달걀 말이야, 어디 달걀이 있니? 오늘 아침은 그대로 먹자, 응?\""}
{"doc_id": "8_6", "text": "아내는 속을 스스로 눅이어, 이렇게 말한다.\n\"싫어.\"\n하고, 어린것은 또 고개를 내두른다.\n사실 어린것에게 얼큰한 찌개 국물로만 밥을 먹으라는 것은 무리였었다.\n그리하여 그날에도 이처럼 반찬 없는 때이면 성호 부부는 맨밥을 먹을지라도,\n어린 문환에게는 사오 전을 주고 달걀을 사다가 입을 막아왔었다.\n그리하여 문환이는 달걀을 어른보다도 잘 먹었다.\n오늘에도 반찬 없는 밥인즉,\n자기의 앞에는 달걀이 으레 오르리라고 기대하였던 것 같았다. 그러나 바라던 달걀은 오르지 않고 매콤한 찌개만이 오르게 된 것을 불평으로 알고 까탈을 부리던 판이었다.\n아내는 다시 눈을 부릅뜨고 어서 먹으라 어르며 어린것을 위협한다.\n어린것은 들었던 숟가락을 놓고 삐죽삐죽 울음을 터뜨리려 한다.\n아내는 울려는 문환을 자기 앞으로 잡아당겨 앉히고, 자기가 친히 숟가락으로 밥을 떠서 그의 입에다 대주며,\n\"이것 봐…. 참 맛이지? 그대로 먹으면 저녁에는 아버지하고 진고개 가서 좋은 장난감하고, 맛있는 과자하고, 또 좋은 옷감하고…막 이렇게 사 가지고 오자…. 응?\"\n하고, 한편 손으로 물건을 어떻게 많이 살 것을 형용을 해가며 달랜다.\n\"과자…응…장난감, 땡땡 전차…사줘….\"\n하고, 어린것은 주는 밥을 받아먹고, 다시 숟가락을 자기 어머니 손에서 빼앗아서 제가 들고 펑펑 먹기 시작한다.\n성호와 그의 아내는 겨우 안심이 된 듯이 숟가락을 들고 밥을 뜨기 시작하였다.\n그러나 성호의 입에는 밥이 넘어가는 것이 평일보다는 몹시 껄끄러운 것을 느끼었다."}
{"doc_id": "8_7", "text": "'이것 까닥하면 또 어린것에게까지 거짓부리하게 되겠군. 저이가 무슨 돈으로 진고개에 간다고 하나!'\n하고 성호는 말을 하고 싶었으나, 어린것이 울음을 그쳤으므로 그대로 참았다.\n아내도 가끔 어린것을 달래어 가며 밥을 먹기는 하는 모양이나, 역시 잘 넘어가는 것 같지는 보이지 않았다.\n밥을 다 먹은 뒤에 성호는 옷을 주섬주섬 차려입고 나서 아내에게,\n\"피난하려면 준비를 일찍이 해야지요….\"\n하였다.\n\"먼저 나가시구려! 나는 천천히 문환이 하고 나갈 터이니까요….\"\n아내는 밥상을 치우면서 대답하였다.\n\"가면 어디로 가는 줄이나 알아야 하지.\"\n하고, 성호는 물었다.\n\"가면 어데 별로 갈 데 있어요? K의 집으로 가지요.\"\n하고 아내는 귀찮은 듯이 대답한다.\n\"그러면 이렇게 합시다. 오늘 돈이 될는지도 알 수 없으니까, 당신이 사로 전화를 한 번 걸어주구려.\"\n성호는 만일 월급이 되면 문환에게 약속한 대로 과자도 좀 사주고, 장난감도 하나 사주려고 아내와 함께 진고개라도 가볼까 하는 생각이 난 까닭이었다.\n\"언제쯤 하면 좋겠어요? K의 옆집에 전화가 있지.\"\n하고, 아내는 얼굴에는 얼마만큼 반가워하는 기색이 나타난다.\n\"시메끼리가 두 시쯤 되니까, 세 시쯤 걸어보구려.\"\n성호는 사에서 나올 시간을 대중하여 이렇게 알려주었다.\n\"오늘은 꼭 좀 되었으면 살겠는데….\"\n아내는 또 이상한 듯이 이렇게 중얼댄다.\n\"돈이 오늘 되거든 진고개나 갑시다. 문환 놈에게 거짓말을 할 수 있나….\"\n성호는 이렇게 말하고 아내와 자식의 얼굴을 바라보았다.\n과자! 진고개! 장난감 사주게!\n이러한 단편적 말에 어린것도 기가 뜨인 것 같이 벙글벙글 웃는 듯하다.\n\"자! 그러면 어서 피난 갈 준비나 해야지!\"\n하고, 아내는 빙그레 웃는 눈으로 성호의 얼굴을 바라보며 방으로 들어가서 거울을 내놓고 머리를 고쳐 쪽지기 시작한다."}
{"doc_id": "8_8", "text": "성호는 문을 열고 해를 대중하여 보았다.\n평일보다는 한 시간이나 이른 듯하였다.\n여름 해는 아직도 낙산 위에서 몇 길이 되지 못하게 올라왔다.\n그는 혼자 나가기가 뭣하였고, 또 아내가 나들이 준비를 다 차리도록 기다리기도 좀 어떠하였다.\n그러나 오늘은 시간도 이르고, 다만 한시라도 아내 혼자 집에다 내버려 두는 것은 너무나 무자비한 것 같았다.\n또한 이처럼 채귀에 몰려 피난하게 된 이상에야 같이 피난하는 것도 떳떳한 것처럼 느끼었다.\n그리하여 그는 이왕에 이렇게 시간이 일렀으니 같이 나가보겠다고 마음으로 작정하였다.\n\"여보! 그러면 같이 나갑시다.\"\n하고, 성호는 모자를 벗어 벽에 걸고 다시 앉았다.\n\"그러면 좋지요. 아직도 시간이 이르니까 기다려 주세요. 얼핏 차릴 터예요.\"\n아내는 이렇게 기쁜 듯 말하고, 다시 어린 문환을 보며\n\"아버지도 같이 가신대. 그리고 저 K 아주머니 집에 가서 아가도 보고 ….\"하고\n일러준다.\n성호는 책상 위에 있는 신문을 접어들고 보기 시작하였다.\n아내는 급이 머리를 쪽지고, 얼굴에 분을 바르고, 옷을 갈아입고, 문환에게 새 옷을 입히느라 한참 동안 부산한 모양이었다.\n한 삼십 분 동안이나 그는 신문을 보고, 담배를 피우며 기다렸다.\n모든 차림이 다 끝난 뒤에 세 식구는 집 문을 단단히 잠그고 밖으로 나왔다.\n그들이 집을 떠날 때까지 아무 빚쟁이도 찾아온 사람은 없었다.\n그들은 무사히 집을 벗어났다.\n한길로 나선 성호 세 식구는 누가 보든지 아침저녁을 걱정하는 가난뱅이로는 보이지 않을 만큼, 그들의 외양은 반질반질하였다.\n그들의 의복은 그래도 모직물이 아니면 비단이었다."}
{"doc_id": "8_9", "text": "더욱이 어린 문환의 빨아서 입힌 양복이며, 신긴 구두이며, 모든 것이 어느 부잣집 아기에게 조금도 손색이 없을 만큼 산뜻하였다.\n그리고 아내의 의복 차림도 수수한 것이지만, 어쩐지 곱게 꾸민 어린 문환을 앞세움이 훨씬 돋보였다.\n다만 성호의 양복은 조금 조촐하여 보인다면 보인다고도 하겠으나, 그도 보는 사람의 해석이 어떠함을 따라 단벌 호사를 한 부랑자에 비하면, 어느 곳인지 고상한 곳을 가진 것같이 보였을는지 알 수 없다.\n어쨌든 빚에 쫓기어 가는 월급쟁이로는 좀 과분하다고 생각할 수도 있었다.\n성호는 잡지와 원고지를 함께 둘둘 말아 오른손에 쥐었고, 아내는 오른손으로 연붉은 파라솔을 받치어 아침 엷은 광선을 가리고, 왼편 손으로는 어린 문환의 손을 이끌고 천천히 걸어간다.\n성호는 아내와 자식을 앞에 세우고 느기적느기적 걸었다.\n시간이 너무나 이름인지 평일에 아침과 같이 여러 월급쟁이의 행렬을 만나지 못하였다.\n그들이 사는 동리는 동소문 안 한적한 곳인 까닭에 집세도 싸고 또 공기도 좋았다.\n그런 관계인지 일본 사람, 조선 사람 할 것 없이 월급쟁이가 많이 살았다.\n그리하여 그가 자기 집에서 창경원 전차 종점까지 아침저녁으로 왕래하는 동안에, 온 길에 드문드문 널리어 걸어가는 것은 거의 전부가 월급쟁이로만 평일부터 보아오던 터이었다.\n그러다가 오늘 일찍이 집을 떠나 자기 가족끼리만 걸으면서는 그러한 여러 사람을 보지 못하게 됨이 어찌함인지 좀 훼척한 생각도 문득 났다."}
{"doc_id": "8_10", "text": "사실 그가 자기와 같은 처지에 있는 월급쟁이라 하는 어떠한 동류의식에서 그러한 생각이 났는지, 또는 빚쟁이를 피하려고 처자를 인솔하고 집을 떠나게 된 자기 처지에 대한 불평과 또는 장래에 대한 불안이 그러한 감상적 기분을 일으키었는지 알 수 없으나, 어쨌든 성호의 가슴을 오로지 채운 것은 이 훼척한 기분이었다.\n길에 왕래하는 사람은 대개가 부지런한 학생이나 막벌이군, 시골 농군 같은 사람들이 많았다.\n성호의 가족과 같은 그러한 정도의 외양을 꾸민 사람들은 극히 드물었다.\n그 왕래하는 사람 총중에서는 군계 가운데 봉이라 할 만큼 이채를 보인 것이었다.\n성호 자신도 별로 다른 사람보다 우월하다는 의식을 가지려 해서 가진 것은 아니로되, 어찌함인지 그의 마음의 어떤 한 구석에 저들과 자기와는 다르다는 의식이 숨어 있는 듯하였다.\n이러한 의식이 본능적으로 그의 머리에 떠오를 때, 성호는 자기의 생각이 너무나 번잡하다고 스스로 나무라고도 싶었다.\n집에서 나오면서부터 아무런 줄 모르는 어린것은 별말을 다 물어본다.\n새삼스럽게 어디를 가느냐, 저건 무엇이냐, 저 말은 어디로 가느냐, 저건 무슨 나무냐, 꺾으면 나쁘냐 등, 자기가 보고 느끼는 것이면 반드시 앞뒤를 돌아보고 자기 어머니에게 묻는다.\n그러면 어머니 되는 이도 귀찮지도 아니한지 일일이\n\"아주머니 집에 간다. 저건 능금나무이다, 꺾으면 걱정을 듣는다….\"\n대답을 해가며 어린것과 거의 보조를 맞추다시피 걸어온다.\n성호는 속이 갑갑한 적도 없지는 않았지만, 자기도 역시 자기껏 딴생각하느라고 걸음이 자연히 늦어졌다.\n물론 이처럼 이른 아침부터 집세 재촉이나, 신문값 받으러 올 사람도 없겠고,\n또는 불행히 만나게 된다고 할지라도 이러한 큰 한길 가운데에서 설마 창피를 줄 사람이야 있을 리는 없으리라고 생각하면서도, 그는 어찌함인지 그들은 만나지 어떻게 할까 두려움이 머리에서 떠나지 않았다."}
{"doc_id": "8_11", "text": "이런 이유로도 그는 한길에 가는 사람을 딴생각만 하는 중에도 가끔 유심히 바라보고 오던 중이었다.\n그들 세 사람은 박석고개에 이르렀다.\n성호는 문득 생각이 난 것이 있었다.\n그것은 자기 주머니에 전차표가 한 장은 있지만, 아내가 탈 차비가 있는지 없는지 하는 것이었다.\n\"여보! 전차표 있소?\"\n하고, 성호는 아내에게 물었다.\n\"오 전밖에 없어요.\"\n하고, 아내는 옷 춤에서 지갑을 꺼내려 한다.\n\"꺼낼 것 없어. 그러면 되었군…. 내게 전차표는 한 장 있으니까 ….\"\n성호는 겨우 마음이 놓였다.\n만일 오 전이 없었다면, 자기는 자기 신문사까지 꼭 걸어가는 수밖에 별수가 없었다.\n아내더러 어린것을 데리고 걸어가라고야 물론 할 수 없는 터이다.\n그는 창경원 앞 전차 정류장에서 돈 오 전으로 이런 날 미운 이별을 겨우 면하게 된 것을 마음으로 얼마만큼 다행히 여기었다.\n그는 이러한 찰나의 안심과 또는 조그마한 곤란에서도 우연히 벗어나게 된 것에서 어떠한 일종의 기쁨을 느끼는 자기 마음이 얼마나 천박한 것을 웃고도 싶었다.\n그러나 이러한 찰나의 마음이 조이고 늦추어지게 되는 기쁨조차 없다면, 일생이 얼마나 영영 고적하고야 말 것을 생각함에 이 역시 살아가는 동안에 조그만 파문의 심기회전이라 하였다.\n그는 박석고개에서 아래로 비스듬히 내려가는 큰길 한편으로 걸어갔다.\n창경원의 돌담 위로 넘어다보는 소나무 위에는 벌써 아침 해가 비추며, 새 움의 연한 녹색과 옛 잎의 거무충충한 녹색이 분명히 보인다.\n그리고 담 밑 풀과 총독부 병원의 아카시아 잎에 맺힌 아침 이슬은 아직도 사라지지 않고 햇빛 받은 대로 수은주처럼 반짝거리어 보인다."}
{"doc_id": "8_12", "text": "아침의 박석고개와 창경원 일대의 길을 오기며 썩 드물었던 성호는 어떠한 상쾌한 생각이 났다.\n그러한 그것도 순간이었다.\n그 모든 광경도 몇 걸음 걷는 동안에 어느덧 눈에 익어버리고 말았다.\n그는 다시 생각이 오늘도 만일 월급이 안되면 어찌할까 하는 대로 돌아가고 말았다.\n\"피난. 내일에도 일찍이…그러다가 만나보면 창피….\"\n이렇게 여러 가지로 생각하는 가운데에도 성호의 가슴을 가장 아프게 때리는 것은 요러한 조그마한 곤란이 또는 불행이 오히려 자기의 전 감정을 움직이게 하는 성격의 약한 것을 스스로 한탄하는 마음이었다.\n결국 자기는 순간의 감정에서만 살고, 영원한 의지에서는 살지 못하는 것인가 하였다.\n이것이 고통 위에 고통을 느끼게 하는 자기의 인격의 비판이었다.\n이러할 때마다 그는 마음으로 부르짖었다.\n\"무엇을 그렇게 괴로워해! 우리에게는 이 세상에서 어떻게 하든지 살을 절대의 생존권이 있다. 그러면 모든 창피를 받는 것은 산다는 큰 사실 앞에는 소소한 조건에 지나지 못하는 것이다. 그렇게 좁게 조그마한 결벽의 지배를 받을 거야 무엇 있나….\"하고.\n이처럼 자기의 마음을 늦추었다 죄었다 하는 동안에 성호는 전차 정류장 가까이 왔다.\n어린 문환은 전차를 보더니 자기 어머니의 손을 도리어 이끌고 전차로 올라가려 한다.\n성호도 천천히 올랐다.\n전차 안에도 사람이 비교적 적었다.\n그들은 종로통 사정 목에서 동서로 갈리었다.\n아내는 어린것을 데리고 동대문행을 탔다.\n아내는 남쪽 벽 막는 나무창을 열고 남편을 보며,\n\"세 시쯤 해서 전화 걸 터예요.\"\n하고, 말을 던지고 전차 움직이는 대로 그대로 가버렸다.\n성호는 '피난도 같이 못 하게 되나.' 하고, 혼자 속으로 헛웃음을 쳤다."}
{"doc_id": "8_13", "text": "여름의 긴 해는 오후 다섯 시가 되어서도 오히려 서편 하늘에 높이 떠 있었다.\n남대문통 동편에 가지런하게 늘어진 집들은 서편의 광선을 비스듬히 받아 불에서 구워낸 돌처럼 따뜻한 기운을 넓은 길을 향하여 한없이 내뿜고 있다.\n그 아래의 포도 위에는 사람의 그림자도 드물었다.\n길 가운데로는 자동차,\n인력거, 짐차 같은 것이 더운 공기를 헤치고 먼지를 일으키며 왔다 갔다 한다.\n성호는 바쁜 걸음으로 서편 포도 그늘진 데로 이마에 땀을 씻으며 급히 걸어갔다.\n성호는 그날 다섯 시쯤 해서 다행히 두 달 월급을 찾게 되었다.\n그는 세 시에 아내의 전화를 받을 때, 네 시쯤 해서 월급이 된다고 하니 조선은행 앞으로 오라 하였었다.\n그래서 만나서 진고개로 가려던 것이었다.\n이 전화가 처음 왔을 때 규지가 와서\n\"어떤 여인한테서 전화가 왔습니다.\"\n하고, 통기를 할 때 곁에 있던 동료들은\n\"억키! 이성에게서…오늘 한턱하지!\"\n하고 놀리다가, 성호가 수화기를 손에 쥐고\n\"다섯 시쯤 해서…어디로…조선은행 앞으로…그렇게 하구려…. 그런데 그리 올 전찻삯이나 있어?\"\n하는 소리에 동료들은 비로소 안듯이\n\"마누라님이시로군! 진고개로 물건 사러 가신다고.\"\n하고, 다시 놀리었었다.\n그리하여 지금 다섯 시가 되기를 기다리어 성호는 급히 조선은행 앞을 바라보고 허둥지둥 걸어가게 된 것이었다.\n성호는 경성 우편국 앞으로 와서, 조선은행 근처를 휘휘 둘러보았다.\n아직 아니 온 모양이었다.\n\"이게 웬일일까?\"\n하고, 혼자 중얼대며 바람이 비교적 잘 통하는 전찻길로 나서서 동대문 방면에서 오는 전차를 기다리었다.\n용산 가는 전차를 두세 채 기다리자, 비로소 아내는 아이의 손을 잡고 내려왔다.\n\"이게 웬일이오?\""}
{"doc_id": "8_14", "text": "하고, 성호는 책망하듯 물었다.\n\"곧 온다는 것이 그렇게 되었어요. 퍽 기다렸지요…?\"\n하고, 아내는 별로 다른 변명도 하지 않는다.\n이번에는 성호가 문환의 손을 끌고 본 정통으로 들어섰다.\n아내는 땀을 닦으며 뒤를 따라온다.\n성호는 인제야 생각이 났던지\n\"전찻삯은 어디서 났소?\"\n하고 묻는다.\n\"꾸었지요. 돈 오 전 없단 말이 나와야 하지요. 퍽 망설이다가 시간은 부쩍부쩍 가고, 할 수 없이 입을 떼었지요….\"\n이렇게 말하는 아내의 얼굴은 붉었다.\n\"그러기에 내가 아까 그리로 가는 것이 어떠냐고 전화할 때 묻지 않았소?\"\n성호는 도리어 아내를 책망하였다.\n\"거기까지 어떻게 오세요. 당신이 그리 왔다가, 또 이리 오면 괜히 돈만 더 들 듯해서요. 좀….\"\n하고, 아내는 변명한다.\n\"그런 이해를 가릴 만큼 이기적이면서 좀 뻔뻔하게 전찻삯이 없단 말은 어찌 나오지 않았을까?\"\n하고, 성호는 좀 비꼬아보았다.\n아내의 얼굴은 빨개졌다.\n성호는 동정하는 눈으로 바라보았다.\n너무나 가엾은 생각이 난 까닭이었다.\n아내는 다시 말도 내지 않고 걸어올 뿐이다.\n자전거가 종을 울리고 곁으로 휙 지나가는 바람에, 성호는 뒤로 주춤하였다.\n그러면서 뒤따라오는 아내를 보았다.\n얼굴에 암상이 흘렀다.\n그의 불쑥 내놓은 말이 아내의 자존심을 깨뜨려 버린 것이었다.\n생각하면 미안하기도 하고, 가엾은 생각도 났다.\n\"문환아! 너는 엄마하고 오너라!\"\n하고, 성호는 잡았던 문환의 손을 아내에게로 보내며 말을 걸어 보았다.\n\"이리 온….\"\n하고, 아내는 문환의 손을 끈다.\n성호는 다시 할 말이 없었다.\n\"과자는 어디 가 살까?\"\n하고, 성호는 다시 말을 붙였다.\n\"아무 데나 깨끗한 데로 가지요….\""}
{"doc_id": "8_15", "text": "하고, 아내는 실명 없이 대답한다.\n어린것은 과자 말에 귀가 번쩍 띈 것 같이\n\"과자, 전차…아버지, 흥….\"\n한다.\n조그마한 과잣집에 들어가서 여러 가지로 문환의 두고 먹을 것과 손님 오면 대접할 것을 사 들고 나왔다.\n어린것은 과자를 보고는 신명이 난 것처럼 연해 자기와 어머니와 아버지에게 말을 걸어 본다.\n성호는 서점으로 들어가서 잡지를 서너 권 샀다.\n아내는 남편이 책을 사는 동안에 문환을 데리고 그림책을 구경하고 섰다.\n성호는 책을 싸서 들고 아내더러 가자고 하였다.\n아내는 어린것의 손을 잡고 나오려 하였으나, 문환은 나오지 않고 책을 사달라고 칭얼거린다.\n성호는 아들더러 마음에 드는 책을 고르라 했다.\n한참 동안을 두고 고른 것은 전차 그림이었다.\n그것을 손에 쥐고 나온 문환은 한길에서 책을 들고 보려고 한다.\n아내는\n\"집에 가서 나하고 함께 보자, 응.\"\n하고 말린다.\n그러나 그는 듣지 않았다.\n자전거와 인력거는 뿡뿡거리고 지나간다.\n성호는 조마조마한 위태한 생각에 걸음이 걸리지 않았다.\n\"그러면 장난감 안 사준다.\"\n하고, 성호는 한 번 위협을 해보았다.\n그 위협은 바로 효력이 생기었다.\n아이는 책을 어머니에게 맡기고, 손 잡힌 대로 그대로 아무 소리 없이 따라온다.\n그들은 다시 장난감을 샀다.\n어린이의 얼굴에는 기뻐하는 빛이 더 나타났다.\n그는 좋아서 땡땡, 징징을 연해 부른다.\n그들은 S 백화점 앞에 당도하였다.\n그 쇼윈도 안에는 여름의 파라솔, 솔, 속옷,\n양말, 여러 가지 장화를 빛깔의 조화와 물건의 배치에 아무 결점을 발견할 수 없을 만큼 보기 좋게 꾸며놓았다."}
{"doc_id": "8_16", "text": "아내는 어린것의 손을 잡은 채 우두커니 서서 그 안을 굽어다 본다.\n그 얼굴에는 하나 샀으면 하는 기색이 말은 못 하나 나타나 보인다.\n성호는 아내의 것이라고는 아무것도 산 것이 없는 까닭에, 좀 미안한 생각이 났다.\n\"여보! 당신 것도 무엇 하나 삽시다. 솔, 양말, 속옷.\"\n하고, 눈앞에 닥치는 대로 물었다.\n\"관두지요. 돈도 적은데….\"\n하고, 아내는 사양한다.\n\"온 김에 하나 사 가지고 갑시다.\"\n하고, 성호는 앞을 서서 들어갔다.\n\"분이 없는데요…. 왜비누도….\"\n아내는 가장 실용품을 말한 것같이 보였다.\n\"그러면 나온 김에 다 사 가지고 가지….\"\n하고, 성호는 호주머니에서 봉투를 내어 오 원짜리 한 장을 끄집어내 주었다.\n아내는 그것을 받아들이고 이리저리 다녔다.\n\"이것을 다 쓰면 안 되겠지요?\"\n하고, 아내는 묻는다.\n기왕에 한 번 내놓은 것이라, 그중에서 남기라고 말하기는 어려운 것 같이,\n성호는\n\"여기도 많이 있으니까, 살 것 있으면 다 사구려.\"\n하였다.\n아내는 이것저것 자기가 긴급히 소용될 것을 골라놓고 값을 치른 뒤에 남편을 바라보며,\n\"그것 얼마 안 될 줄 알았더니 오 원이 거의 되어요.\"\n하고, 미안한 얼굴을 보인다.\n산 물건 가운데에는 성호의 넥타이와 양말까지도 들었다.\n성호는 아내가 제 것보다도 성호 자신의 것에 많은 돈을 들이는 것이 미안하기도 하고, 기쁘기도 하였다.\n\"넥타이는 이것도 좋은데 그만두구려.\"\n하고, 성호는 말리었다.\n이 넥타이 문제로는 평일에도 아내와 여러 번 말하여 오던 터이었다.\n돈만 생기면 가게에서 감을 따다가 만들자거니, 또는 만든 것을 사자거니 하고 때 묻고 헌 넥타이 맬 때마다 문젯거리가 되어오던 터이었다."}
{"doc_id": "8_17", "text": "이렇게 물건을 사는 동안에 어느덧 서편 하늘에 높이 있던 해도 서편으로 훨씬 기울어졌다.\n본정통의 좁은 길은 석양 햇빛과 땀 흘린 사람으로 가득 찼다.\n성호 부부의 등에도 땀이 차올랐다.\n그리고 그들은 허출한 기운이 들었다.\n\"우리 무엇 좀 먹고 갑시다.\"\n하고, 성호는 말을 내었다.\n\"무엇을 먹어요. 그대로 집에 가서 밥이나 일찍 지어 먹지요.\"\n하고, 아내는 반대한다.\n무엇을 먹는다는 소리에 문환은 어머니의 손을 끌며 빵을 사달라 한다.\n\"여보! 너무 더우니 아이스크림이나 하나 먹읍시다.\"\n하고, 성호는 두말하지 않고 일본 사람의 빙수 가게로 들어갔다.\n아내도 어찌할 수 없이 따라 들어갔다.\n그들은 그 가게에서 선풍기의 바람에 땀을 들이고, 아이스크림에 헛장단을 친 뒤에 한길로 다시 나왔다.\n\"조금 앉았더니 더 피곤해요. 인제는 다리에 힘이 풀리는 것 같아요.\"\n하고, 아내는 피로한 것을 말한다.\n\"나도 퍽 피곤한데….\"\n성호는 웬셈인지 정신도 평일보다 흥분된 것도 같았고, 몸에 맥이 풀린 것도 같았다.\n\"어서 가서 밥을 또 지어야 하지….\"\n하고 아내는 걱정하듯, 또는 탄식하듯 말한다.\n아내의 \"또 밥을 지어야지.\"하는 \"또\"의 의미는, 인제 가서 밥을 어떻게 짓나 걱정하는 마음을 감출 수 없이 그대로 내보인 것이었다.\n\"여보! 오늘은 기왕에 늦었으니 어디든지 가서 간단하게 양식이라도 사 먹고 밥 짓는 건 그만두게.\"\n하고, 성호는 아내의 의견을 물었다.\n\"비싼 것을 사 먹어서 무얼 해요, 귀찮지만 고기나 좀 사 가지고 가서 구워 먹지요.\"\n하고, 아내는 반대한다.\n\"이따금 가다 양식 같은 것도 먹어보지그래.\"\n\"돈이 들어 걱정이지요.\""}
{"doc_id": "8_18", "text": "\"어째 그런 돈을 아낀다고 더 잘살려고요…. 갑시다….\"\n하고, 성호는 다시 앞을 서서 황금정으로 내려와 조촐한 A 레스토랑으로 들어갔다.\n그리하여 성호 세 식구는 저녁을 마친 뒤에 레스토랑을 나와 한길로 걸었다.\n해는 벌써 저물었다.\n온종일 더위에 부대낀 사람들의 그림자가 낮보다도 큰 한길에 훨씬 많았다.\n그러나 더운 볕에 단 한길에는 아직도 더운 김이 식지 않았다.\n거리로 새어 나오는 각 상점 전등불은 더욱 더워 보였다.\n그들이 이리로 저리로 산보하고, 천천히 걸어서 자기 집으로 돌아올 때는 벌써 밤 열 시가 가까웠다.\n집에 들어와서 의복을 갈아입고, 방문을 훨씬 열어놓고, 서늘한 바람을 쐬고 있었다.\n문환이는 한길에서부터 잠이 와서 칭칭 대었다.\n할 수 없이 성호는 양복저고리를 벗어 아내에게 들리고, 어린것을 업었다.\n걸음질이 익숙지 못한 데다, 잠든 어린아이와 허리와 고개가 제대로 놀아서 근 드렁거리었다.\n도저히 업고만 갈 수 없다.\n그는 할 수 없이 아내에게 다시 어린아이를 업히고 돌아왔었다.\n아내는 이처럼 아기까지 업히고 온 까닭에 더 몹시 피곤하여 보였다.\n아내는 땀난 몸을 냉수에 수건을 빨아 씻고, 옷을 갈아입고 나오며,\n\"이제야 정신이 납니다. 당신도 몸을 좀 닦으시지요.\"\n하고 권한다.\n\"그렇게 해볼까? 몸이 끈끈해 견딜 수가 없는 걸!\"\n하고, 성호도 부엌으로 들어갔다.\n수통 옆에 가서 콸콸 쏟아져 나오는 물에 수건을 빨아 닦으려 하였다.\n아내는 방 안에 모기장을 치고, 문환이를 그 안에다 뉘었다.\n그리고 부엌으로 나오더니,\n\"제가 잘 씻어드릴게요.\"\n하고, 수건을 성호의 손에서 뺏으려 한다."}
{"doc_id": "8_19", "text": "\"그만두구려. 다 씻었으니까….\"\n하고, 성호는 수건으로 얼굴을 문지르며 방으로 들어왔다.\n더위도 어지간히 물러갔고, 또한 물로 닦은 까닭에 온몸이 피로를 잊을 만큼 정신에 상쾌한 맛이 났다.\n그러나 몸이 가뿐하기는 하면서도, 역시 전신이 씩씩한 힘이 없었다.\n그리하여 성호도 모기장으로 들어가 누웠다.\n모기장 안은 얼마만큼 더운 듯하였다.\n그러나 못 견딜 더위는 아니었다.\n아내는 부엌으로, 곁방으로 한참 찾아다니다가 그날 사 가지고 온 물건을 전등 앞에서 일일이 풀어 검사한 뒤에 넣을 곳에다 넣고, 전등을 끄고 모기장 안으로 들어와 남편과 아들 사이에 누웠다.\n바깥에서는 동리 애들이 장난치고 다니는 소리가 들린다.\n그리고 더위를 피하여 집안 여러 곳으로 나온 동리 사람의 수군대는 소리도 들리었다.\n성호는 잠이 올 듯하고도 잘 오지 않았다.\n\"퍽 피곤하지! 돈 쓰고, 몸 고달프고….\"\n하고, 성호는 입을 떼었다.\n\"아주 맥이 탁 풀리는걸요…. 문환이도 꽤 곤한 모양이에요.\"\n하고, 손으로 문환의 뺨을 쓰다듬어준다.\n\"내 양복저고리 안 포켓에 돈이 들었으니까, 내일 일찍 일어나거든 동리의 외상값 같은 것은 미리 갖다주구려!\"\n하고, 성호는 내일 아침 일을 부탁하였다.\n\"오늘 와서 욕을 아마 산더미같이 했겠지요….\"\n하고, 아내는 욕먹은 것이 안 된 것처럼 말한다.\n\"물론 했겠지….\"\n\"참으로 창피해요….\"\n\"그래도 돈만 주면, 오늘 한 욕은 잊어버린 듯이 다시 굽실굽실하겠지. 사람이 욕 안 먹고 한세상 살아갈 수 어찌 있겠소.\"\n하고, 성호는 하품을 속으로 가만히 하였다."}
{"doc_id": "8_20", "text": "\"욕도 먹을 때 먹어야지요. 외상값 안 주고 먹는 것은 좀 안 됐어요 ….\"\n\"안되기야 안되었지….\"\n\"참으로 이런 살림은 귀찮아 못하겠어요….\"\n\"그렇지만 어떻게 하는 수 있소.\"\n\"이런 월급 생활 말고 어떻게 달리 살 도리가 없을까요? 더구나 그것을 믿을 수도 없는데, 날마다 졸려서 못 살겠어요. 마음을 하루라도 편히 먹고 살 수 없을까요?\"\n하고, 아내는 잘 나오지 않는 월급에 붙어 매여 사는 것을 원망하듯 말했다.\n\"글쎄 지금 형편으로는 별도리 없어요. 글줄이야 쓴데야 그것으로는 한 달 집세도 못 되고, 또는 자본 없어 장사도 할 수 없고, 자본이 있다고 해도 장사치로 나설 천성을 타지 못하였고, 그렇다고 굶어 죽을 수도 없고, 테러리스트나 니힐리스트 같은 행동은 마음이 약해 할 수 없고, 결국 월급쟁이라도 받아서 어린것 배나 안 곯리도록 해보는 수밖에 별도리가 없겠지요.\"\n하고, 한참 동안 숨도 쉬지 않고 대번에 이렇게 절망적으로 대답하였다.\n이렇게 말하는 동안에 성호도 얼마만큼 흥분하였다.\n\"참으로 딱한 일도 많아요.\"\n하고, 아내는 한숨을 내쉰다.\n\"별수 없겠지. 이도 못 해서 굶어 죽는 사람도 많으니까, 우리는 무던한 폭이라고 뱃속을 좀 편하게 먹는 수밖에 별도리가 없겠지….\"\n\"글쎄요….\"\n하고, 아내는 시원치 못한 대답을 한다.\n성호의 눈에는 월급 받는 때의 자기의 광경, 그것을 받아서 조선은행 앞으로 달음질하는 광경, 모든 것이 다시 어떠한 환영처럼 전개되었다.\n어떠한 딴 사람의 행동을 비판하는 눈으로 바라보는 사람과 같은 느낌이 있었다.\n지금 누워서 생각하는 먼저 돌아다니던 사람과는 딴사람 같은 느낌이 있다.\n아내도 무엇인지 생각하는 듯하였다."}
{"doc_id": "8_21", "text": "다만 문환이만 곤한 잠이 들어 가끔 잠짓을 할 뿐이었다.\n어두운 가운데에 두 혼은 활개를 치고 뛰놀았다."}
