{"doc_id": "12_0", "text": "어슴푸레한 저녁, 몇 리를 걸어도 사람의 그림자 하나 찾아볼 수 없는 무인지경인 산골짝 비탈길, 여우의 밥이 다 되어 버린 해골 덩이가 똘똘 구르는 무덤 옆, 혹은 비가 축축이 뿌리는 버덩의 다 쓰러져 가는 물레방앗간, 또 혹은 몇백 년이나 묵은 듯한 우중충한 늪가!\n거기에는 흔히 도깨비나 귀신이 나타난다고 한다.\n그럴 것이다.\n고요하고, 축축하고, 우중충하고.\n그리고 그것이 정칙일 것이다.\n그러나 나는 아직도 그런 곳에서 그런 것을 본 적은 없다.\n따라서 그런 것에 관하여서는 아무 지식도 가지지 못하였다.\n하나 나는-자랑이 아니라-더 놀라운 유령을 보았다.\n그리고 그것이 적어도 문명의 도시인 서울이니 놀랍단 말이다.\n나는 그래도 문명을 자랑하는 서울에서 유령을 목격하였다.\n거짓말이라고?\n아니다.\n거짓말도 아니고 환영도 아니었다.\n세상 사람이 말하여 '유령'이라는 것을 나는 이 두 눈을 가지고 확실히 보았다.\n어떻든 길게 말할 것 없이 다음 이야기를 읽으면 알 것이다.\n동대문 밖에 상업학교가 가제될 무렵이었다.\n나는 날마다 학교 집터에 미장이로 다니면서 일을 하였다.\n남과 같이 버젓하게 일정한 노동을 못 하고 밤낮 뜨내기 벌이꾼으로밖에는 돌아다니지 못하는 나에게는 그래도 몇 달 동안은 입에 풀칠할 수 있었다.\n마는 과격한 노동이었다.\n그러므로 하루라도 쉬어 본 일은커녕 한 번이라도 늦게 가본 적도 없었다.\n원수같이 지글지글 타내리는 여름 태양 아래에서 이른 아침부터 저녁때까지 감독의 말 한마디 거스르는 법 없이 고분고분히 일을 하였다."}
{"doc_id": "12_1", "text": "체로 모래를 쳐라, 불같은 태양 아래에 새까맣게 타는 석탄으로 '노리'를 끓여라, 시멘트에다 모래를 섞어라, 그것을 노리로 반죽하라고 하여 쉴 새 없는 기계같이 휘몰아쳤다.\n그 열매인지 선물인지는 알 수 없으나 우리들이 다지는 시멘트가 몇백 간의 벌집 같은 방으로 변하고 친구들의 쨍쨍 울리는 끌 소리가 여러 층의 웅장한 건축으로 변함을 볼 때 미상불 우리의 위대한 힘을 또 한 번 자랑하지 않을 수 없었다.\n어리석은 미련퉁이들이라….\n어떻든 콧구멍이 다 턱턱 막히는 시멘트 가루를 전신에 보얗게 뒤집어쓰고 매캐한 노린 냄새와 더구나 전신을 한바탕 쪽 씻어내리는 땀 냄새를 맡으면서 온종일 들볶이고 나면 저녁 물에는 정말이지 전신이 나른하였다.\n그래도 집안 식구들을 생각하고 끼닛거리를 생각하면 마지막 힘이 났다.\n일을 마치고 정신을 가다듬어서 일인 감독의 집으로 간다.\n삭전을 얻어서 그 길로 바로 술집에 가서 한잔 빨고 나면 그제야 겨우 제 세상인 듯싶었다.\n술! 사실 술처럼 고마운 것은 없었다.\n버쩍버쩍 상하는 속, 말할 수 없는 피로를 잠시라도 잊게 하는 것은 그래도 술의 힘이었다.\n그날도 나는 술김에 얼근하였었다.\n다른 때와 같이 역시 맨 꽁무니에 떨어진 김 서방과 나는 삭전을 받아 들고 나서자마자 행길 옆 술집에서 만판 먹어 댔다.\n술집을 나와 보니 벌써 밤은 꽤 저물었었다.\n잠을 자도 한잠 너그러지게 잤을 판이었다.\n잠이라니 말이지 종일 피곤하였던 판에 주기조차 돌아 놓으니 사실이지 글자대로 눈이 스르르 내리 감겼다.\n김 서방과 나는 즉시 잠자리로 향하였다.\n잠자리라니 보들보들한 아름다운 계집이 기다리고 있는 분홍 모기장 속 두툼한 요 위인 줄은 알지 말아라.\n그렇다고 어둠침침한 행랑방으로 알라는 것도 아니다."}
{"doc_id": "12_2", "text": "비록 빈대에는 뜯길망정 어둠침침한 행랑방 하나 나에게는 없었다.\n단지 내 몸뚱이 하나인 나는 서울 안을 못 돌아다닐 데 없이 돌아다니면서 노숙하였다.\n(그래도 그것이 여름이었으니 말이지 겨울이었던들 꼼짝없이 얼어 죽었을 것이다.)\n따라서 세상에 못 볼 것을 다 보고 겪어 왔었다.\n참말이지 별별 야릇하고 말 못 할 일이 많았다.\n여기에 쓰는 이야기 같은 것은 말하자면 그중에서 가장 온당한 이야기의 하나에 지나지 못한다.\n어떻든 김 서방(도 이미 늦었으니 행랑 구석에 가서 빈대에게 뜯기는 것보다는 오히려 노숙하기 좋아하였다)과 나는 도수장께를 지나서 동묘 앞까지 갔었다.\n어느 결엔지 가는 비가 보실 보실 뿌리기 시작하였다.\n축축한 어둠 속에 칙칙한 동묘가 그 윤곽을 감추고 있었다.\n사방은 고요하였다.\n\"이놈들 게 있거라!\"\n별안간에 땅에서 솟은 듯이 이런 음성이 들렸다.\n나는 깜짝 놀라-는 대신에 빙긋 웃었다.\n\"이래 보여도 한여름 동안을 이런 데로 댕기면서 잠자는 놈이다. 그렇게 쉽게 놀라겠니.\"\n하는 담찬 소리를 남겨 놓고 동묘 대문께로 갔다.\n예기한 바와 다름없이 거기에는 벌써 우리 따위의 친구들이 잠자리를 차지하고 있었다.\n그래도 꽤 넓은 대문간이지만 그 속에 그득하게 고기 새끼 모양으로 오르르 차 있었다.\n이리로 눕고 저리로 눕고 허리를 베고 발치에 코를 박고 드르렁드르렁 코를 골고.\n\"이놈들 게 있거라!\"\n\"아이고 그년….\"\n\"이런 경칠 자식 보게.\"\n엎치락뒤치락 연해 연방 잠꼬대 소리가 뒤를 이었다.\n그러면 이쪽에서는,\n\"술맛 좋다!\"\n하고 입맛을 쩍쩍 다시는 사람도 있었다."}
{"doc_id": "12_3", "text": "그 바람에 나도 끌려서 어느결에 쩍쩍 다시려던 입을 꾹 다물어 버리고 나는 어이가 없어 웃으면서 김 서방을 둘러보았다.\n\"어떡하려나?\"\n\"가세!\"\n\"가다니?\"\n\"아 아무 데래도 가 자야지.\"\n김 서방 역시 웃으면서 두 손으로 졸린 눈을 비볐다.\n\"이 세상에선 빠른 게 첫째야, 이 잠자리도 이젠 세가 나네그려, 허허허.\"\n하면서 발꿈치를 돌리려 할 때이다.\n나는 으레 닫혀 있어야 할 동묘 안으로 통한 문이 어쩐 일인지 반쯤 열려 있는 것을 발견하였다.\n나는 앞선 김 서방의 어깨를 '탁' 쳤다.\n\"여보게, 저리로 들어가세.\"\n\"어디로 말인가?\"\n김 서방은 시원치 않은 듯이 역시 눈만 비볐다.\n\"저 안으로 말이야. 지금 가면 어딜 간단 말인가. 아무 데래도 쓰러져 한잠 자면 됐지.\"\n\"그래도.\"\n\"머, 고지기한테 들킬까 봐 말인가? 상관있나 그까짓 거 낼 식전에 일찍이 달아나면 그만이지.\"\n그래도 시원치 않은 듯이 머리를 긁는 김 서방의 등을 밀치면서 나는 안으로 들어갔다.\n중문 턱까지 들어서니 더한층 고요하였다.\n여러 해 동안 버려두었던 빈 집터같이 어둠 속으로 보아도 한 길이 넘는 잡풀이 숲속같이 우거져 있고 낮에 보아도 칙칙한 단청이 어둠에 물들어 더한층 우중충하고 게다가 비에 젖어서 말할 수 없이 구중중한 느낌을 주었다.\n똑바로 말이지 청안에 안치한 그림 속에서 무서운 장사가 뛰어 내닫지나 않을까 하고 생각할 때 머리끝이 쭈뼛하여지는 것을 어찌할 수 없었다.\n거의 옷을 적실 만하게 된 빗발을 피하여 앞뜰을 지나 넓은 처마 밑에 이르렀다.\n그 자리에 그대로 푹 주저앉아 겨우 안심한 듯이 숨을 내쉬었다.\n그때이었다.\n\"에그, 저게 뭔가 이 사람!\"\n김 서방은 선뜻 나의 팔을 꽉 잡았다."}
{"doc_id": "12_4", "text": "그가 가리키는 곳에 시선을 옮긴 나는 새삼스럽게 놀라지 않을 수 없었다.\n별안간에 소름이 쪽 돋고 머리끝이 또다시 쭈뼛하였다.\n불과 몇 간 안 되는 건너편 정전 옆에!\n두어 개의 불덩어리가 번쩍번쩍하였다.\n정신의 탓이었던지 파랗게 보이는 불덩이가 땅을 휘휘 기다가는 훌쩍 날고 날다가는 꺼졌다.\n어디선지 또 생겨서는 또 날다가 또 꺼졌다.\n무섬 잘 타기로 유명한 왕눈이 김 서방은 숨을 죽이고 살려 달라는 듯이 나에게로 바짝 붙었다.\n\"하 하 하 하….\"\n나는 모든 것을 다 이해하였다는 듯이 활연히 웃고 땀을 빠지직 흘리고 있는 김 서방을 보았다.\n\"미쳤나, 이 사람!\"\n오히려 화가 버럭 난 김 서방은 말끝도 채 못 마쳤다.\n\"하하하 속았네, 속았어.\"\n\"…\"\n\"속았어, 반딧불을 보고 속았단 말이야, 하하하.\"\n\"머 반딧불?\"\n김 서방은 그래도 미덥지 않다는 듯이 그 큰 눈을 아직도 휘둥그렇게 뜨고 있었다.\n\"그래 반딧불이야, 이거 보려나?\"\n하고 나는 손에 잡히는 작은 돌멩이를 하나 집어 들었다.\n그리고 두어 걸음 저벅저벅 뜰앞까지 나가서 역시 반짝거리는 반딧불을 겨누고 돌을 던졌다.\n하나 나는 짜장 놀랐다.\n돌을 던지면 헤어져야 할 반딧불이 헤어지긴커녕 요번에는 도리어 한군데 모여서 움직이지도 않고 그 무슨 정세를 살피는 듯이 고요히 이쪽을 노리고 있지 않은가!\n나는 또 숨을 죽이고 그곳을 들여다보았다.\n오- 그때 나는 더 놀라운 것을 발견하였다.\n꺼졌다 또 생긴 불에 비쳐 헙수룩한 산발과 똑똑지 못한 희끄무레한 자태가 완연히 드러났다.\n그제야 '흥, 흥'하는 후렴 없는 신음조차 들려 오는 줄을 알았다.\n\"에구머니!\""}
{"doc_id": "12_5", "text": "나는 순식간에 달팽이같이 오므라졌다.\n그리고 또 부끄러운 말이지만 겨우 정신을 차렸을 때 나는 동묘 밖 버드나무 밑에 쓰러져 있는 나 자신을 발견하였었다.\n사실 꿈에서나 깨어난 듯하였다.\n곁에는 보나 안 보나 파랗게 질린 김 서방이 신장대 모양으로 벌벌 떨고 있었다.\n밤이 이슥하였는데 집으로 돌아가기도 무엇하니 나머지 밤을 동대문 근처에 가서 새우자고 김 서방이 제안하였다.\n비는 여전히 뿌리고 있었다.\n뒤에서 무언가 쫓아오는 듯하여 연해연방 뒤를 돌아보면서 큰 행길에 나섰을 때는 파출소 붉은 전등만 보아도 산 듯싶었다.\n허둥허둥 동대문 담 옆까지 갔었다.\n고요한 담 밑에는 아무것도 없었다.\n모든 것을 집어삼킨 캄캄한 어둠밖에는(물론 파란 도깨비불도) 없다.\n'애초에 이리로 왔더라면 아무 일도 없었을걸.'\n후회 비슷하게 탄식하고 어디가 어디인지 분간할 수 없어서 '에라 아무 데나' 하고 그 자리에 푹 주저앉았다.\n나는 놀라기 전에 간이 싸늘해졌다.\n도톨도톨한 조약돌이나 그렇지 않으면 축축한 흙이 깔려 있어야만 할 엉덩이 밑에(하나님 맙소사!) 나는 부드럽고도 물큰한 촉감을 받았다.\n그뿐이 아니다.\n버들껑하는 동작과 함께 날카로운 소리가 독살스러운 땅벌같이 나의 귀를 툭 쏘았다.\n\"어떤 놈이야 이게!\"\n나는 고무공같이 벌떡 뛰었다.\n그러고는 쏜살같이 (그 꼴이야말로 필연코 미친놈 모양이었을 것이다) 줄행랑을 놓았다.\n김 서방도 내 뒤에서 헐레벌떡거렸다.\n\"제발 사람을 죽이지 마라.\"\n김 서방은 거의 울음 겨운 목소리로 부르짖었다.\n\"이놈의 서울이 사람 사는 곳이 아니고, 도깨비굴이었던가.\"\n나 역시 나중에는 맡길 데 없는 분기가 솟아올랐다.\n그러나 또 한편으로는 한없이 어리석고 못생긴 우리의 꼴들을 비웃고도 싶었다."}
{"doc_id": "12_6", "text": "잘 알지는 못하지만, 세상에 원 도깨비나 귀신치고 몸뚱어리가 보들보들하고 물큰물큰 하고, 아니 그건 그렇다고 해두더라도 '어떤 놈이야 이게!' 하고 땡삐 소리를 치다니 그게 원… 하고 의심하여 볼 때는 더구나 단단하지 못하게 겁을 집어먹은 것이 짝없이 어리석게 생각되었다.\n그렇다고 그 자리에서 또 발을 돌려 그 정체를 탐지하러 갈 용기가 있었느냐 하면 그렇지도 못하였다.\n하는 수 없이 보슬비를 맞으면서 시구문 밖 김 서방네 행랑방까지 가지 않으면 안 되었다.\n가제나 득실득실 끓는 식구 틈에 끼여서 하룻밤의 폐를 끼쳤다(고 하여도 불과 두어 시간의 폐일 것이다) 막 한잠 자려고 드러누웠을 때는 벌써 날이 훤히 새었었으니까.\n이렇게 하여 나는 원 무엇이 씌었던지 하룻밤에 두 번씩이나 도깨비인지 귀신한테 혼이 났었다.\n사실 몇 해 수는 감하였을 것이다.\n그러나 대체 누구를 원망하면 좋았으리오?\n술 먹고 늑장을 댄 나 자신일까, 노숙하지 않으면 아니 된 나의 운명일까, 혹은 도깨비나 귀신 그것일까, 그렇지 않으면 그 외의 무엇일까….\n나는 이제야 겨우 이 중의 어느 것을 원망하는 것이 마땅하다는 것을 똑똑히 깨달았다.\n어떻든 유령 이야기는 이만이다.\n하나 참 이야기는 이로부터다.\n잠 못 자 피곤한 것도 무릅쓰고 나는 열심히 일을 하였다.\n비는 어느결에 개 버렸던지 또 푹푹 내리쬐는 태양 아래에서 시멘트 가루를 뽀얗게 뒤집어쓰고 줄줄 흐르는 땀에 젖어 가면서.\n그러는 동안에도 나는 전날 밤에 당한 무서운 경험을 머릿속으로 되풀이하여 보지 않을 수 없었다.\n도깨비면 도깨비인가 보다 하고만 생각하여 두면 그만이었지마는 그래도 그것을 그렇게 단순하게 썩 닦아 버릴 수는 없었다.\n'대체 원 도깨비가….'\n하고 요리 조리로 무한히 생각하였다.\n하나 아무리 생각한다고 하더라도 결국 나에게는 풀지 못할 수수께끼에 지나지 못하였다."}
{"doc_id": "12_7", "text": "하는 수 없이 나는 점심시간을 타서 친구들에게 그 이야기를 하였다.\n모두 적지 않은 흥미를 느끼고 들었다.\n\"머 도깨비?\"\n이층 꼭대기에 시멘트를 갖다주고 내려온 맹꽁이 유 서방은 등에 멨던 통을 내려놓기도 전에 눈을 휘둥그렇게 떴다.\n\"내가 있었더라면 그까짓 걸 그저….\"\n벤또를 박박 긁던 덜렁이 최 서방은 이렇게 뽐냈다.\n그러나 가장 침착하게 담배를 푹푹 피우던 대머리 박 서방만은 그다지 신통치 않은 듯이,\n\"그래 그것한테 그렇게 혼이 났단 말인가…. 딴은 왕눈이 따위니까.\"\n하면서 밉지 않게 싱글싱글 웃으면서 김 서방과 나를 등분으로 건너보았다.\n그리고,\n\"도깨비 도깨비 해도 나같이 밤마다야 보겠나.\"\n하고 빨던 담배를 툭툭 털더니 이야기를 꺼냈다.\n\"바로 우리 집 옆에 빈집이 하나 있네. 지금 있는 행랑에 든 지가 몇 달 안 되어 모르긴 모르겠으나 어떻게 된 놈의 집이 원 사람이 들었던 집인지 안 들었던 집인지 벽은 다 떨어지고 문짝 하나 없단 말이야. 그런데 그 빈집에 말일세.\"\n여기서 박 서방은 소리를 한층 높였다."}
{"doc_id": "12_8", "text": "\"저녁을 먹고 인제 골목쟁이를 거닐지 않겠나. 그러면 그때일세. 별안간 고요하던 빈집에 불이 하나씩 둘씩 꺼졌다 켜졌다 하겠지. 그것이 진 서방(나를 가리켜 하는 말이다) 말마따나 무엇을 찾는 듯이 슬슬 기다는 꺼지고 꺼졌단 또 생긴단 말이야. 그런데 그런 불이 차차 늘어 가겠지. 그리곤 무언지 지껄지껄하는 소리가 나자, 한쪽에서는 돈을 세는지 은 방망이로 장난하는지 절걱절걱하다간 또 무엇을 먹는지 쭉쭉한 소리까지 들리데. 그나 그뿐인가. 어떤 날은 저희끼리 싸움을 하는지 씨름하는지 후당탕하면서 욕지거리, 웃음소리 참 야단이지. 그러다가도 밤중만 되면 고요해지지만, 그때면 또 별 괴괴망측한 소리가 다 들려 오데.\"\n박 서방은 여기서 말을 문득 끊더니,\n\"어때 재미들 있나?\"\n하고 좌중을 둘러보면서 싱글싱글 웃었다.\n\"정말요 그게?\"\n웅크리고 앉았던 덜렁이 최 서방은 겨우 숨을 크게 쉬면서 눈을 까불까불하였다.\n\"그러면 정말 아니고 내가 그래 자네들을 데리고 실없는 소리를 하겠나.\"\n하면서 박 서방은 말을 이었다.\n\"하나 너무 속지들은 말게. 그런 도깨비는 비단 그 빈집에나 진 서방들 혼난 데만 있는 것이 아닐세. 위선 밤에 동관이나 혹은 종묘께만 가보게. 시글시글할 테니.\"\n나의 도깨비 이야기를 하여 의심을 풀려던 나는 박 서방의 도깨비 이야기로 하여 그 의심을 더한층 높였을 따름이었다.\n더구나 뼈 있는 그의 말과 뜻있는 듯한 그의 웃음은 더한층 알지 못할 수수께끼였다.\n\"그러면 대체 그 도깨비가 무엇이란 말이요?\"\n\"내가 이 자리에서 기다랗게 말할 것 없이 자네가 오늘 저녁에 또 한 번 가서 찬찬히 살펴보게. 그러면 모든 것이 얼음장같이….\"\n할 때 박 서방의 곁에 시커먼 것이 나타났다.\n\"무슨 얘기 했소?\"\n일인 감독의 일할 시간이 왔다는 것을 고하는 듯한 소리였다.\n\"오소. 오소. 일을 해야지.\"\n모두 툭툭 털고 일어났다.\n나도 하는 수 없이 박 서방에게 더 캐묻지도 못하고 자리를 일어나서 나 맡은 일터로 갔다.\n그날 저녁이다.\n결국 나는 또 한 번 거기에 가보기로 작정하였다.\n물론 김 서방은 뺑소니를 치고 나 혼자다.\n뻔히 도깨비가 있는 줄 알면서 또 가기는 사실 속이 켕겼다.\n하나 또 모든 의심을 풀어 버리고 그 진상을 알려 하는 나의 욕망은 그보다 크면 컸지, 적지는 않았다."}
{"doc_id": "12_9", "text": "나는 장차 닥쳐올 모험에 가슴을 벌떡이면서 발에다 용기를 주었다.\n'그까짓 거 여차하면 이걸로.'\n하고 손에 든 몽둥이(나는 만일의 경우를 염려하여 몽둥이 하나를 준비하였던 것이다)를 번쩍 들 때 나는 저절로 흘러나오는 미소를 금할 수 없었다.\n도깨비를 정복하러 가는 유령장군같이도 생각되어서 사실 한다하는 ×자 놈들이면 몰라도 무엇을 못 먹겠다고 하필 가난뱅이 노숙자들을 못살게 굴고 위협과 불안을 주는 유령을 정복하여 버리는 것은 사실 뜻 있고도 용맹스러운 사업일 것이라고 나는 생각하였다.\n어떻든 장차 닥쳐올 모험에 가슴을 벌떡이면서 발에다 용기를 주었다.\n어두워 가는 황혼 속에 음침한 동묘는 여전히 우중충하였다.\n좀 이르다고 생각하였으나 나오기를 기다리면 되지 하고 제멋대로 후드득후드득 뛰는 가슴을 가라앉히고 아직도 열려 있는 대문을 서슴지 않고 들어섰다.\n중문을 들어서 정전 앞으로 몇 발짝 걸어갔을 때이다.\n전날 밤에 나타났던 정전 옆 바로 그 자리에 헙수룩하게 산발한 두 개의 그림자가 있었다.\n그러나 나는 벌써 어리석은 전날 밤의 나는 아니었다.\n'원 요런 놈의 도깨비가….'\n몽둥이를 번쩍 들고 사실 장군다운 담을 가지고 나는 그 자리까지 달려갔다.\n하나!\n나의 손에서는 만신의 힘이 맺혔던 몽둥이가 힘없이 굴러떨어졌다.\n(유령장군이 금시에 미치광이 광대 새끼로 변하여 버렸다.)\n'원 이런 놈의….'\n틀림없던 도깨비가 순식간에 두 모자의 거지로 변하다니!\n이런 기막힌 일이 어디 있단 말인가.\n다음 순간 그 무엇을 번쩍 돌려 생각한 나는 또다시 몽둥이를 번쩍 들었다.\n\"요게 정말 도깨비장난이란 거야.\"\n하나 도깨비란 소리에 영문을 모르는 두 모자는 손을 모으고 썩썩 빌었다."}
{"doc_id": "12_10", "text": "\"아이고, 왜 이럽니까?\"\n이건 틀림없는 사람의 목소리였다.\n\"나가라면 그저 나가라든지 그래 이 병신을 죽이시렵니까. 감히 못 들어올 덴 줄은 알면서도 할 수 없이….\"\n눈물겨운 목소리로 이렇게 사죄하면서 여인네는 일어나려고 무한히 애를 썼다.\n어린애는 울면서 그를 붙들었다.\n역시 광대에 지나지 못한 나는 너무도 경솔한 나의 행동을 꾸짖고 겨우 입을 열었다.\n\"아니우, 앉아 계시우. 나는 고지기도 아무것도 아니니.\"\n\"네?\"\n모자는 안심한 듯한 동시에 감사에 넘치는 눈으로 나를 쳐다보았다.\n\"어젯밤에 여기에 아무것도 나오지 않았소?\"\n무어가 무언지 분간할 수 없는 나는 이렇게 물었다.\n\"네? 나오다니요? 아무것도 나오지는 않았습니다. 그리고 단지 우리 모자밖에는 여기 아무것도 없었습니다.\"\n여인네는 어사무사하여서 이렇게 대답하였다.\n\"그러면 대체 그 불은?\"\n나는 그래도 속으로 의심하면서 주위로 눈을 휘둘렀다.\n\"무슨 일이나 생겼습니까? 정말 저희밖에는 아무것도 없었습니다. 그리고 저희는 저지른 것도 없습니다. 밤중은 돼서 다리가 하도 아프길래 약을 바르려고 찾으니 생전 있어야지요. 그래 그것을 찾느라고 성냥 한 갑을 다 그어 내버린 일밖에는 아무것도 없었습니다.\"\n하고 여인네는 한쪽 다리를 훌떡 걷었다.\n그리고 눈물이 그 다리 위에 뚝뚝 떨어지기 시작하였다.\n나는 모든 것을 얼음장 풀리듯이 해득하기는 하였으나 여기서 또한 참혹한 그림을 보지 않으면 안 되었다.\n그의 훌떡 걷은 한편 다리!\n그야말로 눈으로는 차마 보지 못할 것이었다.\n발목은 끊어져 달아나고 장딴지는 나뭇개비같이 마르고 채 아물지 않은 자리가 시퍼렇게 질려 있었다.\n\"그놈의 원수의 자동차… 그나마 얻어먹지도 못하게 이렇게 병신을 만들어 놓고….\""}
{"doc_id": "12_11", "text": "여인네는 울음에 느끼기 시작하였다.\n\"자동차에요?\"\n\"네, 공원 앞에서 그놈의 자동차에….\"\n나는 문득 어슴푸레한 나의 기억의 한 귀퉁이를 번개같이 되풀이하였다.\n달포 전.\n어느 날 밤이었다.\n그날도 나는 이유 없이(가 아니라 바로 말하면 바람 쏘이러) 밤 장안을 헤매고 있었다.\n장안의 여름밤은 아름다웠다.\n낮 동안에 이글이글 타는 해에 익은 몸뚱어리에 여름밤은 둘 없이 고마운 선물이었다.\n여름의 장안 백성들에게는 욱신욱신한 거리를 고무풍선같이 떠다니는 파라솔이 있고, 땀을 들여 주는 선풍기가 있고, 타는 목을 식혀 주는 맥주 거품이 있고, 은접시에 담긴 아이스크림이 있다.\n그리고 또 산 차고 물 맑은 피서지 삼방이 있고, 석왕사가 있고, 인천이 있고, 원산이 있다.\n그러나 그런 것은 꿈에도 못 보는 나에게는 머루알 빛 같은 밤하늘만 쳐다보아도 차디찬 얼음 냄새가 흘러오는 듯하였다.\n이것만 하더라도 밤 장안을 헤매는 것은 무의미한 일은 아니었다.\n게다가 무엇보다도 거리 위에 낮 거지새끼같이 흩어진 계집의 얼굴은 새려분 냄새만 맡을 수 있는 것만 하여도 사실 밤 장안을 헤매는 값은 훌륭히 될 것이었다.\n그러나 장안의 여름밤을 아름다운 꿈으로만 생각하는 것은 큰 실수이다.\n거기에는 생활의 무거운 짐이 있다.\n잔칫집 마당같이 들 볶아치는 저녁시장에는 하루면 스물네 시간의 끊임없는 생활의 지긋지긋한 그림이 벌어져 있었다.\n거기에는 낮과 다름없이 역시 부르짖음이 있고 싸움이 있고 땀이 있었다.\n그러나 아무튼지 간에 가슴을 씻어 주는 시원한 맛은 싫은 것은 아니었다.\n여름밤은 아름다웠다."}
{"doc_id": "12_12", "text": "그런고로 나는 공원 앞 큰 행길 옆에 사람이 파도를 일으키면서 요란히 수물거리는 것은 구태여 볼 것 없이 술김에 얼근한 주객이나 그렇지 않으면 야시장의 음악가 깽깽이 타는 친구를 둘러싸고 있는 것이려니 생각하고,\n'흥 여름밤이니까!'\n혼자 중얼거리면서 무심코 그곳을 지나려 하였다.\n그러나 사람들의 수물거리는 품이 주정꾼이나 혹은 깽깽이꾼의 경우와는 달랐다.\n그리고 무엇보다도,\n노자 노자 젊어 노자 먹고 마시고 만판 노자 하는 주객의 노래는 안 들렸다.\n그렇다고 밤 사람을 취하게 하는 '아름다운' 깽깽이 노래도 들려 오지는 않았다.\n'그러면 대체….'\n나의 발길은 부지중에 그리로 향하였다.\n'머? 겨우 요술꾼 약장수야!'\n나는 거의 실망에 가까운 어조로 이렇게 중얼거리고 대수롭지 않은 듯이 발길을 돌이키려 할 때이다.\n사람들의 수물거리는 틈으로 나는 무서운 것을 보았다.\n군중의 숲에 싸여서 안 보이는 한 채의 자동차와 그 밑에 깔린 여인네 하나를 보았다.\n바퀴 밑에는 선혈이 임리하고 그 옆에는 거지 아이 하나가 목을 놓고 울면서 쓰러져 있었다.\n'자동차 안에는.'\n하고 보니 아니나 다를까 불량배와 기생년들이 그득하였다.\n'오라질 연놈들!'\n'자동찰 타니 신이 나서 사람까지 치니.'\n'원 끔찍도 해라.'\n이런 말마디를 주우면서 나는 어느결에 그 자리를 밀려져 나왔었다.\n\"그래 당신이 그….\"\n나는 되풀이하던 기억의 끝을 문뜩 돌려 이렇게 물었다.\n\"네, 그렇답니다. 달포 전에 그 원수의 자동차에 치여 가지고 병원엔지 뭔지를 끌고 가니 생전 저 어린것이 보고 싶어 견딜 수 있어야지요. 그렇게 한 달도 채 못 돼 도루 나오지 않았어요. 그랬더니 이놈의 다리가 또 아프기 시작해서 배길 수 있어야지요. 다리만 성하면 그래도 돌아다니면서 얻어먹을 수는 있지만….\"\n여인네는 차마 더 볼 수 없는 다리를 두 손으로 만지면서 울음에 느꼈다."}
{"doc_id": "12_13", "text": "나는 그의 과거를 더 캐물으려고도 하지 않았다.\n아니 묻지 않아도 그의 대답은 뻔한 것이었다.\n'집이 원래 가난했습니다. 그런 데다가 남편이 죽고 나니….'\n비록 이런 대답은 안 할지라도 그 운명이 그 운명이지 무슨 더 행복스러운 과거를 찾아낼 수 있었으리오.\n나의 눈에는 어느 결엔지 눈물이 그득히 고였었다.\n'동정은 우월감의 반쪽'일는지 아닐는지는 모른다.\n하나 나는 나도 모르는 동안에 주머니 속에 든 대로의 돈을 모두 움켜서 뚝 떨어지는 눈물과 같이 그의 손에 쥐어 주었다.\n그러고는 아무 말 없이 부리나케 그 자리를 뛰어나왔었다.\n이야기는 이만이다.\n독자여 이만하면 유령의 정체를 똑똑히 알았겠지.\n사실 나도 이제는 동대문이나 동관이나 종묘나 또 박 서방 말한 빈 집터에 더 가볼 것 없이 박 서방의 뼈 있는 말과 뜻있는 웃음을 명백히 이해하였다.\n그리고 나는 모두 나와 같은 운명을 가진 애매한 친구들을 유령으로 생각하고 어리석게 군 나를 실컷 웃어도 보고 뉘우쳐 보기도 하였다.\n독자여 뭐?\n그래도 유령이라고?\n그래 그럼 유령이라고 해두자.\n그렇게 말하면 사실 유령일 것이다-살기는 살았어도 기실 죽어 있는 셈이니!\n어떻든, 유령이라고 해두고 독자여 생각하여 보아라.\n이 서울 안에 그런 유령이 얼마나 많이 늘어 가는가를!\n늘어 간다고 하면 말이다.\n또 되풀이하는 것 같지만 첫 페이지로 돌아가서,"}
{"doc_id": "12_14", "text": "어슴푸레한 저녁, 몇 리를 걸어도 사람의 그림자 하나 찾아볼 수 없는 무인지경인 산골짝 비탈길, 여우의 밥이 다 되어 버린 해골 덩이가 똘똘 구르는 무덤 옆, 혹은 비가 축축이 뿌리는 버덩의 다 쓰러져가는 물레방앗간, 또 혹은 몇백 년이나 묵은 듯한 우중충한 늪가!\n거기에 흔히 나타나는 유령이 적어도 문명의 도시인 서울에 오히려 꺼림 없이 나타나고 또 서울이 나날이 커가고 번창하여 가면 갈수록 유령도 거기에 정비례하여 점점 늘어 가니 이게 무슨 뼈저린 현상이냐!\n그리고 그 얼마나 비논리적, 마술적 알지 못할 사실이냐!\n맹랑하고도 기막힌 일이다.\n두말할 것 없이 이런 비논리적 유령은 결코 있어서는 안 될 것이다.\n그러면 어떻게 하면 이 유령을 늘어 가지 못하게 하고 아니 근본적으로 생기지 못하게 할 것인가?\n현명한 독자여!\n무엇을 주저하는가.\n이 중하고도 큰 문제는 독자의 자각과 지혜와 힘을 기다리고 있지 않은가!"}
